<unk>	0
<s>	0
</s>	0
<pad>	0
:“	-0
。”	-1
没有	-2
将军	-3
的人	-4
不能	-5
),	-6
于是	-7
他们	-8
天下	-9
?”	-10
所以	-11
二十	-12
他的	-13
可以	-14
自己	-15
刺史	-16
百姓	-17
州刺史	-18
如果	-19
什么	-20
太子	-21
皇帝	-22
一个	-23
大夫	-24
以为	-25
朝廷	-26
国家	-27
军队	-28
而不	-29
就是	-30
这样	-31
任命	-32
儿子	-33
不可	-34
尚书	-35
节度	-36
这是	-37
因为	-38
司马	-39
十二	-40
诸侯	-41
节度使	-42
现在	-43
知道	-44
人的	-45
太后	-46
有一	-47
天子	-48
国的	-49
不是	-50
太守	-51
命令	-52
十一	-53
孔子	-54
到了	-55
认为	-56
三年	-57
请求	-58
因此	-59
大将军	-60
时候	-61
一定	-62
已经	-63
就会	-64
地方	-65
武帝	-66
然后	-67
一样	-68
使者	-69
陛下	-70
不得	-71
都是	-72
的事	-73
不敢	-74
御史	-75
当时	-76
君主	-77
正月	-78
得到	-79
以后	-80
祭祀	-81
自己的	-82
”,	-83
三十	-84
怎么	-85
率领	-86
丞相	-87
左右	-88
后来	-89
我们	-90
这个	-91
二年	-92
去世	-93
侍郎	-94
攻打	-95
回答	-96
派遣	-97
皇后	-98
匈奴	-99
之后	-100
的时候	-101
文帝	-102
听说	-103
这些	-104
三月	-105
有人	-106
君子	-107
四月	-108
都督	-109
元年	-110
长安	-111
中书	-112
起来	-113
:‘	-114
进攻	-115
皇上	-116
人之	-117
不知	-118
等人	-119
太祖	-120
二月	-121
十月	-122
发生	-123
一人	-124
大臣	-125
那么	-126
一起	-127
东西	-128
出现	-129
七月	-130
六月	-131
”。	-132
五月	-133
能够	-134
四年	-135
国君	-136
九月	-137
高祖	-138
开始	-139
应该	-140
齐国	-141
出来	-142
中的	-143
人们	-144
八月	-145
不会	-146
十五	-147
▁夏	-148
公元	-149
作为	-150
虽然	-151
这种	-152
。’	-153
之间	-154
回答说	-155
死了	-156
的儿子	-157
秦国	-158
十二月	-159
不要	-160
不如	-161
应当	-162
官吏	-163
官员	-164
非常	-165
如此	-166
他们的	-167
才能	-168
治理	-169
十一月	-170
的地方	-171
天地	-172
下诏	-173
妻子	-174
二人	-175
慕容	-176
讨伐	-177
担任	-178
杀了	-179
不足	-180
接受	-181
六年	-182
洛阳	-183
北魏	-184
▁唐	-185
进入	-186
我的	-187
▁秋	-188
三日	-189
▁冬	-190
情况	-191
单于	-192
兄弟	-193
十分	-194
一年	-195
楚国	-196
太宗	-197
群臣	-198
有个	-199
》,	-200
王的	-201
只有	-202
全部	-203
不同	-204
夫人	-205
到达	-206
公子	-207
公孙	-208
父亲	-209
为什么	-210
即位	-211
将领	-212
万人	-213
千人	-214
有的	-215
为之	-216
投降	-217
主人	-218
亲自	-219
侍中	-220
大赦	-221
这里	-222
告诉	-223
至于	-224
以及	-225
人也	-226
五年	-227
。《	-228
公主	-229
由于	-230
让他	-231
仆射	-232
司空	-233
然而	-234
返回	-235
之所	-236
大王	-237
东南	-238
过了	-239
看见	-240
宇文	-241
上的	-242
京师	-243
一日	-244
对曰	-245
有所	-246
河南	-247
宰相	-248
一百	-249
七日	-250
黄帝	-251
下来	-252
五十	-253
百官	-254
等到	-255
子曰	-256
设置	-257
黄河	-258
也不	-259
司徒	-260
经过	-261
它的	-262
二千	-263
士兵	-264
三百	-265
希望	-266
谓之	-267
说的	-268
打败	-269
土地	-270
骑兵	-271
你们	-272
四十	-273
赏赐	-274
突厥	-275
王莽	-276
父母	-277
很多	-278
准备	-279
军事	-280
敌人	-281
不久	-282
事情	-283
太尉	-284
弟弟	-285
秦王	-286
所谓	-287
东北	-288
部尚书	-289
▁春	-290
者也	-291
人民	-292
杀死	-293
安定	-294
母亲	-295
只是	-296
给他	-297
平章	-298
成为	-299
七年	-300
回到	-301
衣服	-302
士卒	-303
两个	-304
之人	-305
汉朝	-306
太阳	-307
指挥	-308
这时	-309
派人	-310
来到	-311
地区	-312
的大	-313
平章事	-314
晋国	-315
之事	-316
如今	-317
回来	-318
西南	-319
但是	-320
万物	-321
西北	-322
那里	-323
之中	-324
为人	-325
即使	-326
无所	-327
大的	-328
圣人	-329
听到	-330
想要	-331
桓公	-332
别人	-333
时间	-334
上书	-335
之道	-336
齐王	-337
其中	-338
玄宗	-339
不过	-340
前往	-341
而且	-342
一里	-343
平定	-344
闻之	-345
而已	-346
以下	-347
九日	-348
来的	-349
还是	-350
上天	-351
八年	-352
那些	-353
也是	-354
他说	-355
杀之	-356
民众	-357
使人	-358
道理	-359
五百	-360
进行	-361
叫做	-362
了一	-363
校尉	-364
不到	-365
称为	-366
害怕	-367
的军队	-368
用来	-369
▁初	-370
不听	-371
高兴	-372
上奏	-373
的话	-374
互相	-375
契丹	-376
都尉	-377
将士	-378
当初	-379
受到	-380
之子	-381
粮食	-382
长史	-383
八日	-384
政事	-385
不见	-386
总管	-387
一天	-388
淮南	-389
四日	-390
以上	-391
为大	-392
六日	-393
不及	-394
自然	-395
有什么	-396
把他	-397
那样	-398
吐蕃	-399
以此	-400
二百	-401
打算	-402
官职	-403
曾经	-404
件事	-405
数十	-406
中有	-407
而死	-408
变化	-409
以其	-410
汉王	-411
住在	-412
▁王	-413
上下	-414
京城	-415
是为	-416
去了	-417
九年	-418
从此	-419
河东	-420
喜欢	-421
前来	-422
礼仪	-423
春秋	-424
封为	-425
子孙	-426
部队	-427
之地	-428
岐伯	-429
这就是	-430
破之	-431
可汗	-432
王刘	-433
之气	-434
多次	-435
下令	-436
经常	-437
以前	-438
全都	-439
魏国	-440
同平章事	-441
女儿	-442
观察	-443
宾客	-444
拓跋	-445
先生	-446
以来	-447
过去	-448
而去	-449
遣使	-450
离开	-451
武王	-452
看到	-453
大败	-454
难道	-455
的山	-456
就可以	-457
其所	-458
是以	-459
感到	-460
的是	-461
并且	-462
三司	-463
从之	-464
不知道	-465
入朝	-466
向东	-467
不肯	-468
忽然	-469
使用	-470
无法	-471
▁岐伯	-472
他为	-473
见到	-474
制度	-475
仪同	-476
将要	-477
千里	-478
阴阳	-479
不用	-480
之曰	-481
初一	-482
方法	-483
君王	-484
下的	-485
不可以	-486
年间	-487
灭亡	-488
之以	-489
诏令	-490
人都	-491
得以	-492
第二	-493
立为	-494
之为	-495
楚王	-496
道路	-497
就要	-498
了他	-499
爵位	-500
国之	-501
相同	-502
▁黄帝	-503
北面	-504
六十	-505
出兵	-506
常常	-507
停止	-508
诸将	-509
赵国	-510
任用	-511
与之	-512
跟随	-513
必须	-514
一千	-515
加以	-516
而后	-517
赵王	-518
凡是	-519
的意	-520
门下	-521
这件事	-522
因而	-523
各种	-524
善于	-525
作战	-526
▁《	-527
光禄	-528
子说	-529
车骑	-530
听从	-531
王之	-532
就能	-533
必定	-534
五日	-535
行为	-536
子之	-537
原因	-538
率军	-539
中郎	-540
产生	-541
恐怕	-542
向西	-543
明帝	-544
率兵	-545
。)	-546
果然	-547
食之	-548
你的	-549
四方	-550
之士	-551
建立	-552
侵犯	-553
镇守	-554
同时	-555
孔子说	-556
从事	-557
自称	-558
在于	-559
皇太后	-560
这一	-561
诸葛	-562
县令	-563
财物	-564
有一个	-565
报告	-566
反叛	-567
吴王	-568
山东	-569
如同	-570
而无	-571
宗庙	-572
一定要	-573
》。	-574
杀掉	-575
前去	-576
办法	-577
女子	-578
于是就	-579
仪同三司	-580
▁又	-581
中山	-582
宣帝	-583
鲁国	-584
关系	-585
举行	-586
有功	-587
继承	-588
》、	-589
一次	-590
大怒	-591
将兵	-592
它们	-593
从前	-594
二里	-595
今天	-596
其子	-597
何以	-598
参军	-599
三个	-600
有大	-601
太傅	-602
盗贼	-603
的事情	-604
全忠	-605
死者	-606
身体	-607
▁三月	-608
皇太子	-609
数百	-610
余人	-611
文武	-612
结果	-613
之上	-614
兵马	-615
常侍	-616
之时	-617
缘故	-618
是因为	-619
大家	-620
地位	-621
公卿	-622
不为	-623
发兵	-624
答应	-625
,《	-626
共同	-627
表示	-628
根据	-629
成功	-630
迎接	-631
十年	-632
部侍郎	-633
这样的	-634
千户	-635
好的	-636
人说	-637
国家的	-638
内外	-639
回去	-640
文王	-641
大军	-642
色的	-643
阳王	-644
上表	-645
不出	-646
容易	-647
御史大夫	-648
七十	-649
其他	-650
可是	-651
号为	-652
周公	-653
大事	-654
州的	-655
魏王	-656
学士	-657
子的	-658
由是	-659
遇到	-660
走了	-661
军中	-662
了解	-663
古代	-664
。“	-665
一直	-666
国人	-667
城中	-668
开府	-669
不再	-670
功劳	-671
▁六月	-672
分别	-673
处理	-674
》、《	-675
四人	-676
增加	-677
卫将军	-678
更加	-679
甲子	-680
学习	-681
怨恨	-682
实行	-683
文章	-684
之不	-685
放在	-686
之于	-687
燕王	-688
知其	-689
要求	-690
还有	-691
无不	-692
起兵	-693
如何	-694
德行	-695
他的儿子	-696
臣下	-697
▁晋	-698
孙权	-699
前后	-700
太平	-701
二日	-702
相互	-703
太常	-704
▁夏季	-705
之下	-706
向南	-707
社稷	-708
各自	-709
文公	-710
往东	-711
攻击	-712
三千	-713
对于	-714
仍然	-715
攻克	-716
▁九月	-717
一万	-718
荆州	-719
有司	-720
必然	-721
自杀	-722
难以	-723
诸军事	-724
上面	-725
宫中	-726
记载	-727
上有	-728
之处	-729
交战	-730
掌管	-731
馀人	-732
向北	-733
边境	-734
带领	-735
按照	-736
还没有	-737
一般	-738
又有	-739
斩首	-740
建议	-741
刑罚	-742
其后	-743
往南	-744
本来	-745
部落	-746
▁冬季	-747
哪里	-748
袭击	-749
成都	-750
就像	-751
▁秋季	-752
引兵	-753
恢复	-754
由此	-755
侍奉	-756
了他的	-757
人家	-758
曹操	-759
怎么能	-760
法令	-761
吴国	-762
声音	-763
用的	-764
名叫	-765
之心	-766
南面	-767
辅佐	-768
▁二十	-769
足以	-770
富贵	-771
妇人	-772
做了	-773
▁十	-774
▁是	-775
归附	-776
小人	-777
就把	-778
治疗	-779
幽州	-780
属于	-781
门外	-782
项羽	-783
半里	-784
成的	-785
担心	-786
行军	-787
▁十二月	-788
流入	-789
石头	-790
三万	-791
此事	-792
驻扎	-793
指挥使	-794
多人	-795
立即	-796
考虑	-797
所在	-798
一定会	-799
▁魏	-800
登上	-801
不相	-802
死后	-803
散骑	-804
▁二月	-805
亲近	-806
八十	-807
郎中	-808
▁汉	-809
内史	-810
边的	-811
再次	-812
里的	-813
▁辛	-814
征讨	-815
也没有	-816
突然	-817
击之	-818
的名	-819
舍人	-820
占据	-821
五千	-822
▁李	-823
询问	-824
弟子	-825
最后	-826
东方	-827
诏书	-828
谋反	-829
抄本	-830
君臣	-831
包围	-832
留后	-833
王李	-834
行动	-835
有关	-836
就不	-837
明抄本	-838
改变	-839
反而	-840
郑国	-841
,(	-842
▁帝	-843
▁丁	-844
▁丙	-845
给事	-846
进献	-847
▁五月	-848
大赦天下	-849
太原	-850
日月	-851
根本	-852
安抚	-853
十五日	-854
▁庚	-855
后代	-856
中书令	-857
▁凡	-858
人有	-859
宦官	-860
的一	-861
▁戊	-862
京兆	-863
为王	-864
知之	-865
公曰	-866
中郎将	-867
▁壬	-868
燕国	-869
议论	-870
人不	-871
南阳	-872
出去	-873
作乱	-874
有了	-875
父子	-876
处死	-877
▁当初	-878
在外	-879
尚书令	-880
之外	-881
和尚	-882
▁春季	-883
之所以	-884
让他们	-885
一同	-886
那个	-887
郡守	-888
的东西	-889
地的	-890
彭城	-891
失败	-892
官府	-893
为左	-894
帮助	-895
规定	-896
叛乱	-897
不行	-898
为了	-899
鬼神	-900
天下的	-901
郡太守	-902
几个	-903
对待	-904
天下之	-905
会稽	-906
子弟	-907
辽东	-908
终于	-909
而有	-910
》:	-911
一条	-912
明白	-913
朝的	-914
也就	-915
征召	-916
仁义	-917
不许	-918
不从	-919
事务	-920
故曰	-921
往西	-922
有时	-923
运行	-924
相国	-925
成帝	-926
朝见	-927
五里	-928
地震	-929
。(	-930
城门	-931
十一日	-932
▁乙	-933
诛杀	-934
成王	-935
家人	-936
道士	-937
重新	-938
骠骑	-939
德宗	-940
臣子	-941
恐惧	-942
黄金	-943
的人都	-944
十二年	-945
▁后	-946
成了	-947
超过	-948
饮酒	-949
日食	-950
赐给	-951
道德	-952
出发	-953
泰山	-954
谨慎	-955
方面	-956
疾病	-957
禁止	-958
原来	-959
带着	-960
晋阳	-961
用兵	-962
▁癸	-963
人心	-964
地说	-965
死亡	-966
大小	-967
景帝	-968
东都	-969
将他	-970
往北	-971
不以	-972
出于	-973
关中	-974
先帝	-975
怎样	-976
元帝	-977
力量	-978
召见	-979
黄门	-980
二千石	-981
:”	-982
您的	-983
都有	-984
饮食	-985
大司马	-986
东面	-987
实际	-988
逃亡	-989
十一年	-990
修筑	-991
朋友	-992
说话	-993
▁八月	-994
光禄大夫	-995
对他	-996
罢了	-997
为太子	-998
之内	-999
其人	-1000
留下	-1001
派使者	-1002
家里	-1003
先王	-1004
北方	-1005
施行	-1006
江陵	-1007
不然	-1008
之礼	-1009
侯景	-1010
西面	-1011
事物	-1012
丈夫	-1013
兵力	-1014
另外	-1015
一些	-1016
今日	-1017
赦免	-1018
不安	-1019
俘虏	-1020
恭敬	-1021
部下	-1022
不利	-1023
名曰	-1024
宋国	-1025
▁己	-1026
之前	-1027
甲午	-1028
▁刘	-1029
等待	-1030
意见	-1031
特别	-1032
管仲	-1033
▁十一月	-1034
魏主	-1035
日有	-1036
之也	-1037
就在	-1038
渡过	-1039
而行	-1040
一个人	-1041
违背	-1042
法度	-1043
救援	-1044
十二日	-1045
出入	-1046
留守	-1047
阳气	-1048
只要	-1049
的缘故	-1050
奈何	-1051
平原	-1052
领兵	-1053
决定	-1054
表现	-1055
好像	-1056
掌握	-1057
居住	-1058
暗中	-1059
说是	-1060
做到	-1061
南方	-1062
而下	-1063
十三日	-1064
太史	-1065
很久	-1066
春正月	-1067
的弟弟	-1068
怀疑	-1069
一会	-1070
哥哥	-1071
斩之	-1072
王曰	-1073
过失	-1074
韩国	-1075
各有	-1076
所有	-1077
时的	-1078
都不	-1079
名为	-1080
郡县	-1081
晚上	-1082
一旦	-1083
帝王	-1084
拿着	-1085
教化	-1086
攻破	-1087
送给	-1088
高宗	-1089
阳明	-1090
所说的	-1091
为他	-1092
职务	-1093
公元前	-1094
广陵	-1095
达到	-1096
三人	-1097
生长	-1098
百里	-1099
有罪	-1100
的罪	-1101
音乐	-1102
主管	-1103
商议	-1104
来了	-1105
散骑常侍	-1106
一种	-1107
地上	-1108
徐州	-1109
的小	-1110
危险	-1111
千户所	-1112
副使	-1113
攻下	-1114
十九日	-1115
有余	-1116
西边	-1117
三品	-1118
每次	-1119
皇子	-1120
许多	-1121
南北	-1122
王子	-1123
甲戌	-1124
其上	-1125
上疏	-1126
十七日	-1127
三公	-1128
明的	-1129
部众	-1130
列侯	-1131
十余	-1132
高帝	-1133
老百姓	-1134
愿意	-1135
洪武	-1136
之言	-1137
为一	-1138
其余	-1139
十万	-1140
甲寅	-1141
三里	-1142
不复	-1143
出使	-1144
心中	-1145
接着	-1146
觉得	-1147
不合	-1148
中间	-1149
军将军	-1150
兼任	-1151
一下	-1152
刘备	-1153
郡国	-1154
失去	-1155
供给	-1156
▁子	-1157
读书	-1158
▁大	-1159
二万	-1160
开府仪同三司	-1161
精神	-1162
获得	-1163
用之	-1164
食邑	-1165
▁上	-1166
家的	-1167
死去	-1168
为右	-1169
不在	-1170
博士	-1171
把它	-1172
汉中	-1173
建康	-1174
朝政	-1175
谋划	-1176
这才	-1177
完全	-1178
正在	-1179
行台	-1180
第一	-1181
进军	-1182
随从	-1183
取得	-1184
太庙	-1185
自身	-1186
高丽	-1187
夏侯	-1188
劝说	-1189
中书侍郎	-1190
,	-1191
。	-1192
的	-1193
之	-1194
不	-1195
人	-1196
▁	-1197
为	-1198
以	-1199
有	-1200
、	-1201
是	-1202
一	-1203
:	-1204
子	-1205
而	-1206
王	-1207
“	-1208
”	-1209
大	-1210
于	-1211
了	-1212
在	-1213
他	-1214
上	-1215
下	-1216
其	-1217
国	-1218
也	-1219
十	-1220
说	-1221
中	-1222
后	-1223
军	-1224
到	-1225
天	-1226
就	-1227
来	-1228
将	-1229
年	-1230
所	-1231
曰	-1232
者	-1233
二	-1234
时	-1235
这	-1236
太	-1237
都	-1238
公	-1239
;	-1240
使	-1241
三	-1242
事	-1243
月	-1244
自	-1245
州	-1246
能	-1247
地	-1248
出	-1249
帝	-1250
行	-1251
道	-1252
日	-1253
我	-1254
得	-1255
用	-1256
去	-1257
与	-1258
兵	-1259
可	-1260
南	-1261
东	-1262
从	-1263
又	-1264
如	-1265
山	-1266
五	-1267
相	-1268
和	-1269
无	-1270
西	-1271
官	-1272
里	-1273
此	-1274
?	-1275
们	-1276
城	-1277
家	-1278
百	-1279
君	-1280
四	-1281
生	-1282
见	-1283
阳	-1284
长	-1285
北	-1286
然	-1287
令	-1288
水	-1289
安	-1290
成	-1291
主	-1292
朝	-1293
要	-1294
死	-1295
文	-1296
则	-1297
前	-1298
命	-1299
过	-1300
至	-1301
高	-1302
(	-1303
武	-1304
)	-1305
当	-1306
多	-1307
进	-1308
书	-1309
个	-1310
会	-1311
任	-1312
入	-1313
平	-1314
马	-1315
等	-1316
臣	-1317
同	-1318
因	-1319
没	-1320
李	-1321
知	-1322
侯	-1323
皇	-1324
方	-1325
定	-1326
明	-1327
士	-1328
史	-1329
对	-1330
正	-1331
发	-1332
杀	-1333
守	-1334
民	-1335
万	-1336
作	-1337
言	-1338
法	-1339
司	-1340
元	-1341
经	-1342
及	-1343
宗	-1344
立	-1345
回	-1346
刘	-1347
夫	-1348
六	-1349
心	-1350
起	-1351
部	-1352
还	-1353
河	-1354
向	-1355
诸	-1356
常	-1357
位	-1358
故	-1359
攻	-1360
先	-1361
气	-1362
门	-1363
被	-1364
齐	-1365
名	-1366
已	-1367
德	-1368
己	-1369
魏	-1370
着	-1371
小	-1372
应	-1373
礼	-1374
世	-1375
张	-1376
分	-1377
好	-1378
度	-1379
把	-1380
内	-1381
何	-1382
初	-1383
《	-1384
》	-1385
请	-1386
外	-1387
千	-1388
么	-1389
亲	-1390
秦	-1391
周	-1392
那	-1393
给	-1394
面	-1395
样	-1396
并	-1397
乃	-1398
汉	-1399
数	-1400
重	-1401
七	-1402
问	-1403
开	-1404
求	-1405
皆	-1406
县	-1407
处	-1408
九	-1409
八	-1410
石	-1411
听	-1412
节	-1413
必	-1414
才	-1415
今	-1416
未	-1417
流	-1418
受	-1419
往	-1420
战	-1421
间	-1422
治	-1423
复	-1424
孙	-1425
郡	-1426
封	-1427
两	-1428
果	-1429
身	-1430
派	-1431
各	-1432
刺	-1433
物	-1434
即	-1435
称	-1436
取	-1437
意	-1438
众	-1439
黄	-1440
让	-1441
晋	-1442
卫	-1443
食	-1444
师	-1445
陈	-1446
理	-1447
尚	-1448
神	-1449
领	-1450
建	-1451
江	-1452
病	-1453
做	-1454
宫	-1455
很	-1456
儿	-1457
遣	-1458
义	-1459
打	-1460
你	-1461
左	-1462
便	-1463
只	-1464
楚	-1465
加	-1466
现	-1467
代	-1468
少	-1469
赵	-1470
弟	-1471
姓	-1472
全	-1473
次	-1474
力	-1475
非	-1476
谓	-1477
通	-1478
边	-1479
情	-1480
服	-1481
光	-1482
信	-1483
功	-1484
祖	-1485
合	-1486
父	-1487
乐	-1488
唐	-1489
欲	-1490
侍	-1491
本	-1492
右	-1493
走	-1494
击	-1495
看	-1496
归	-1497
氏	-1498
政	-1499
制	-1500
女	-1501
实	-1502
白	-1503
罪	-1504
原	-1505
矣	-1506
败	-1507
头	-1508
夏	-1509
诏	-1510
车	-1511
种	-1512
府	-1513
由	-1514
若	-1515
余	-1516
金	-1517
利	-1518
失	-1519
居	-1520
告	-1521
始	-1522
再	-1523
率	-1524
陵	-1525
它	-1526
但	-1527
乱	-1528
路	-1529
云	-1530
反	-1531
关	-1532
祭	-1533
季	-1534
孝	-1535
远	-1536
降	-1537
骑	-1538
征	-1539
吴	-1540
想	-1541
别	-1542
闻	-1543
队	-1544
动	-1545
老	-1546
阴	-1547
举	-1548
足	-1549
且	-1550
难	-1551
田	-1552
兴	-1553
吏	-1554
善	-1555
廷	-1556
亦	-1557
春	-1558
什	-1559
郎	-1560
色	-1561
留	-1562
奏	-1563
望	-1564
亡	-1565
遂	-1566
口	-1567
京	-1568
杨	-1569
达	-1570
接	-1571
梁	-1572
直	-1573
风	-1574
赐	-1575
却	-1576
表	-1577
土	-1578
变	-1579
交	-1580
海	-1581
害	-1582
胜	-1583
尉	-1584
学	-1585
声	-1586
广	-1587
备	-1588
宣	-1589
乎	-1590
奉	-1591
伯	-1592
叫	-1593
许	-1594
改	-1595
母	-1596
虽	-1597
章	-1598
敢	-1599
拜	-1600
呢	-1601
手	-1602
御	-1603
容	-1604
止	-1605
久	-1606
置	-1607
贤	-1608
卒	-1609
酒	-1610
讨	-1611
谋	-1612
秋	-1613
职	-1614
随	-1615
尽	-1616
答	-1617
属	-1618
忠	-1619
管	-1620
甲	-1621
深	-1622
贵	-1623
岁	-1624
孔	-1625
仁	-1626
免	-1627
或	-1628
放	-1629
些	-1630
候	-1631
思	-1632
仪	-1633
韩	-1634
送	-1635
吾	-1636
衣	-1637
更	-1638
景	-1639
几	-1640
卿	-1641
清	-1642
木	-1643
谷	-1644
设	-1645
近	-1646
镇	-1647
观	-1648
传	-1649
既	-1650
献	-1651
召	-1652
权	-1653
伐	-1654
收	-1655
敬	-1656
强	-1657
每	-1658
越	-1659
首	-1660
像	-1661
化	-1662
新	-1663
圣	-1664
犯	-1665
住	-1666
带	-1667
议	-1668
论	-1669
共	-1670
离	-1671
龙	-1672
凡	-1673
破	-1674
解	-1675
郑	-1676
形	-1677
顺	-1678
古	-1679
户	-1680
玄	-1681
修	-1682
第	-1683
焉	-1684
昭	-1685
终	-1686
除	-1687
夜	-1688
敌	-1689
火	-1690
结	-1691
待	-1692
真	-1693
威	-1694
宋	-1695
运	-1696
易	-1697
比	-1698
曹	-1699
坐	-1700
承	-1701
字	-1702
射	-1703
据	-1704
甚	-1705
象	-1706
赏	-1707
恶	-1708
延	-1709
逃	-1710
星	-1711
乘	-1712
庙	-1713
钱	-1714
引	-1715
体	-1716
临	-1717
认	-1718
冬	-1719
辞	-1720
燕	-1721
曾	-1722
申	-1723
辛	-1724
布	-1725
异	-1726
丁	-1727
爱	-1728
追	-1729
祀	-1730
保	-1731
您	-1732
号	-1733
盛	-1734
教	-1735
宜	-1736
指	-1737
督	-1738
退	-1739
贼	-1740
致	-1741
势	-1742
空	-1743
察	-1744
连	-1745
丞	-1746
话	-1747
计	-1748
最	-1749
轻	-1750
怀	-1751
宁	-1752
业	-1753
鲁	-1754
客	-1755
报	-1756
奴	-1757
刑	-1758
爵	-1759
树	-1760
邪	-1761
恐	-1762
遇	-1763
密	-1764
游	-1765
持	-1766
‘	-1767
’	-1768
喜	-1769
徐	-1770
品	-1771
尊	-1772
获	-1773
围	-1774
升	-1775
妻	-1776
视	-1777
叔	-1778
林	-1779
造	-1780
丧	-1781
参	-1782
益	-1783
邑	-1784
商	-1785
怒	-1786
玉	-1787
干	-1788
营	-1789
精	-1790
族	-1791
决	-1792
馀	-1793
灵	-1794
统	-1795
午	-1796
群	-1797
怎	-1798
室	-1799
固	-1800
绝	-1801
救	-1802
宝	-1803
华	-1804
朱	-1805
叛	-1806
器	-1807
迁	-1808
雨	-1809
仲	-1810
美	-1811
独	-1812
昌	-1813
推	-1814
登	-1815
总	-1816
徒	-1817
胡	-1818
感	-1819
严	-1820
草	-1821
淮	-1822
志	-1823
转	-1824
灭	-1825
兄	-1826
执	-1827
脉	-1828
断	-1829
耳	-1830
殿	-1831
务	-1832
性	-1833
散	-1834
乙	-1835
斩	-1836
台	-1837
半	-1838
桓	-1839
萧	-1840
况	-1841
伤	-1842
谢	-1843
集	-1844
仆	-1845
良	-1846
护	-1847
永	-1848
养	-1849
厚	-1850
青	-1851
突	-1852
灾	-1853
担	-1854
劳	-1855
吃	-1856
粮	-1857
疾	-1858
莫	-1859
投	-1860
富	-1861
满	-1862
继	-1863
坚	-1864
庚	-1865
辰	-1866
祸	-1867
争	-1868
历	-1869
丙	-1870
依	-1871
员	-1872
禄	-1873
奔	-1874
帅	-1875
壬	-1876
虚	-1877
川	-1878
诛	-1879
戊	-1880
赦	-1881
步	-1882
财	-1883
显	-1884
旧	-1885
兼	-1886
愿	-1887
曲	-1888
温	-1889
迎	-1890
洛	-1891
怕	-1892
考	-1893
劝	-1894
产	-1895
克	-1896
崇	-1897
条	-1898
宾	-1899
禁	-1900
诗	-1901
单	-1902
刚	-1903
罢	-1904
陛	-1905
惠	-1906
急	-1907
弘	-1908
疑	-1909
该	-1910
牛	-1911
记	-1912
济	-1913
掉	-1914
私	-1915
堂	-1916
恩	-1917
授	-1918
落	-1919
朔	-1920
按	-1921
葬	-1922
施	-1923
癸	-1924
废	-1925
语	-1926
监	-1927
责	-1928
於	-1929
列	-1930
郭	-1931
完	-1932
乡	-1933
丑	-1934
充	-1935
吗	-1936
舍	-1937
寿	-1938
吕	-1939
弃	-1940
伏	-1941
幸	-1942
极	-1943
准	-1944
策	-1945
吉	-1946
够	-1947
微	-1948
虎	-1949
寅	-1950
跟	-1951
恭	-1952
范	-1953
工	-1954
期	-1955
蜀	-1956
寒	-1957
音	-1958
船	-1959
机	-1960
根	-1961
丹	-1962
惧	-1963
辅	-1964
侵	-1965
饮	-1966
示	-1967
忧	-1968
卯	-1969
鱼	-1970
调	-1971
选	-1972
智	-1973
危	-1974
写	-1975
夷	-1976
福	-1977
掌	-1978
境	-1979
患	-1980
寺	-1981
房	-1982
存	-1983
孟	-1984
妇	-1985
农	-1986
她	-1987
康	-1988
宰	-1989
占	-1990
宿	-1991
野	-1992
穿	-1993
背	-1994
算	-1995
办	-1996
息	-1997
抚	-1998
规	-1999
须	-2000
亥	-2001
支	-2002
戌	-2003
匈	-2004
附	-2005
纳	-2006
崔	-2007
巳	-2008
襄	-2009
约	-2010
目	-2011
积	-2012
尝	-2013
诚	-2014
肉	-2015
犹	-2016
袭	-2017
招	-2018
羽	-2019
量	-2020
嘉	-2021
庄	-2022
助	-2023
律	-2024
扬	-2025
仍	-2026
庆	-2027
谏	-2028
厥	-2029
类	-2030
寇	-2031
盖	-2032
状	-2033
亮	-2034
荣	-2035
图	-2036
惊	-2037
苦	-2038
酉	-2039
逆	-2040
杜	-2041
奇	-2042
具	-2043
载	-2044
泰	-2045
座	-2046
藏	-2047
忽	-2048
啊	-2049
盗	-2050
欢	-2051
疏	-2052
罚	-2053
弱	-2054
尺	-2055
防	-2056
差	-2057
塞	-2058
希	-2059
苏	-2060
慕	-2061
泉	-2062
略	-2063
嗣	-2064
停	-2065
僧	-2066
聚	-2067
怨	-2068
飞	-2069
莽	-2070
拔	-2071
热	-2072
博	-2073
鬼	-2074
哀	-2075
荆	-2076
贡	-2077
横	-2078
卢	-2079
洞	-2080
宽	-2081
术	-2082
假	-2083
痛	-2084
黑	-2085
照	-2086
桥	-2087
赞	-2088
增	-2089
罗	-2090
屯	-2091
校	-2092
虑	-2093
采	-2094
隐	-2095
血	-2096
凤	-2097
素	-2098
早	-2099
丘	-2100
点	-2101
活	-2102
贺	-2103
觉	-2104
汗	-2105
遗	-2106
吐	-2107
傅	-2108
予	-2109
泽	-2110
渐	-2111
友	-2112
互	-2113
返	-2114
夺	-2115
项	-2116
特	-2117
暴	-2118
丈	-2119
注	-2120
减	-2121
驾	-2122
区	-2123
沙	-2124
拿	-2125
抵	-2126
超	-2127
提	-2128
鼓	-2129
休	-2130
花	-2131
顾	-2132
导	-2133
韦	-2134
汝	-2135
供	-2136
市	-2137
宠	-2138
陆	-2139
哭	-2140
诉	-2141
骨	-2142
甘	-2143
援	-2144
系	-2145
巡	-2146
省	-2147
勇	-2148
讲	-2149
斗	-2150
殷	-2151
识	-2152
陷	-2153
竟	-2154
刻	-2155
尹	-2156
池	-2157
件	-2158
错	-2159
险	-2160
呼	-2161
笑	-2162
朕	-2163
贞	-2164
岂	-2165
快	-2166
恨	-2167
习	-2168
宇	-2169
适	-2170
溪	-2171
丰	-2172
静	-2173
党	-2174
渡	-2175
符	-2176
乌	-2177
赤	-2178
汤	-2179
避	-2180
专	-2181
逐	-2182
湖	-2183
俱	-2184
役	-2185
质	-2186
筑	-2187
唯	-2188
谁	-2189
困	-2190
消	-2191
岭	-2192
俗	-2193
药	-2194
穷	-2195
末	-2196
晚	-2197
羊	-2198
操	-2199
源	-2200
赋	-2201
副	-2202
段	-2203
男	-2204
雄	-2205
雍	-2206
驻	-2207
惟	-2208
钟	-2209
鸟	-2210
佐	-2211
虏	-2212
冯	-2213
负	-2214
慎	-2215
幽	-2216
简	-2217
咸	-2218
赶	-2219
悉	-2220
虞	-2221
皮	-2222
烧	-2223
冲	-2224
整	-2225
裴	-2226
寻	-2227
彭	-2228
饭	-2229
述	-2230
坏	-2231
蒙	-2232
折	-2233
蔡	-2234
梦	-2235
薛	-2236
震	-2237
端	-2238
衰	-2239
袁	-2240
毛	-2241
彦	-2242
捕	-2243
颜	-2244
峡	-2245
狱	-2246
尔	-2247
靠	-2248
谈	-2249
效	-2250
豫	-2251
毁	-2252
肃	-2253
味	-2254
阿	-2255
纵	-2256
儒	-2257
移	-2258
眼	-2259
穆	-2260
确	-2261
匹	-2262
隆	-2263
挥	-2264
装	-2265
屋	-2266
忌	-2267
衡	-2268
典	-2269
庭	-2270
遭	-2271
贫	-2272
角	-2273
穴	-2274
纪	-2275
盟	-2276
奸	-2277
贾	-2278
哉	-2279
洪	-2280
峰	-2281
仙	-2282
兆	-2283
歌	-2284
社	-2285
饥	-2286
郊	-2287
寡	-2288
岐	-2289
徙	-2290
旁	-2291
牧	-2292
薄	-2293
冠	-2294
读	-2295
审	-2296
盐	-2297
误	-2298
渊	-2299
界	-2300
程	-2301
细	-2302
稍	-2303
茂	-2304
丽	-2305
念	-2306
蛮	-2307
怪	-2308
级	-2309
楼	-2310
违	-2311
孤	-2312
庶	-2313
切	-2314
2	-2315
谨	-2316
蕃	-2317
肯	-2318
寸	-2319
荐	-2320
宴	-2321
宪	-2322
费	-2323
著	-2324
尸	-2325
铁	-2326
循	-2327
税	-2328
秀	-2329
露	-2330
妃	-2331
绍	-2332
董	-2333
禹	-2334
崖	-2335
岸	-2336
邓	-2337
遵	-2338
毕	-2339
判	-2340
束	-2341
银	-2342
资	-2343
英	-2344
1	-2345
祥	-2346
腹	-2347
叶	-2348
哪	-2349
画	-2350
契	-2351
霸	-2352
叹	-2353
村	-2354
亭	-2355
凉	-2356
竹	-2357
旦	-2358
浮	-2359
畏	-2360
仓	-2361
阻	-2362
补	-2363
凶	-2364
敕	-2365
损	-2366
卑	-2367
借	-2368
戴	-2369
似	-2370
"	-2371
缘	-2372
荒	-2373
悦	-2374
掠	-2375
配	-2376
戒	-2377
暗	-2378
释	-2379
葛	-2380
录	-2381
红	-2382
雷	-2383
兽	-2384
愈	-2385
替	-2386
渠	-2387
委	-2388
席	-2389
盘	-2390
厉	-2391
忘	-2392
剑	-2393
窦	-2394
隋	-2395
箭	-2396
卜	-2397
谦	-2398
振	-2399
壁	-2400
昔	-2401
羌	-2402
井	-2403
划	-2404
戎	-2405
柳	-2406
垂	-2407
勋	-2408
拒	-2409
针	-2410
允	-2411
籍	-2412
累	-2413
案	-2414
句	-2415
阶	-2416
辽	-2417
米	-2418
鸡	-2419
裕	-2420
帛	-2421
诣	-2422
廉	-2423
预	-2424
饰	-2425
贪	-2426
某	-2427
包	-2428
享	-2429
囚	-2430
俊	-2431
佛	-2432
甫	-2433
舒	-2434
环	-2435
院	-2436
屈	-2437
稽	-2438
松	-2439
鲜	-2440
祠	-2441
耕	-2442
刀	-2443
墓	-2444
舜	-2445
贱	-2446
弓	-2447
辱	-2448
买	-2449
试	-2450
缺	-2451
脚	-2452
式	-2453
沈	-2454
阁	-2455
彼	-2456
覆	-2457
姚	-2458
辩	-2459
排	-2460
脱	-2461
弗	-2462
辟	-2463
库	-2464
拓	-2465
哥	-2466
柔	-2467
旱	-2468
舞	-2469
偏	-2470
跋	-2471
另	-2472
壮	-2473
仗	-2474
基	-2475
仇	-2476
珍	-2477
蛇	-2478
猎	-2479
陶	-2480
吧	-2481
幼	-2482
托	-2483
墙	-2484
篇	-2485
脏	-2486
拥	-2487
倒	-2488
巴	-2489
跑	-2490
赴	-2491
杂	-2492
乞	-2493
卖	-2494
浑	-2495
猛	-2496
稷	-2497
姑	-2498
尧	-2499
敦	-2500
牙	-2501
柱	-2502
验	-2503
印	-2504
短	-2505
薨	-2506
香	-2507
枝	-2508
龟	-2509
侧	-2510
岳	-2511
崩	-2512
找	-2513
烈	-2514
悲	-2515
宅	-2516
勿	-2517
低	-2518
场	-2519
残	-2520
证	-2521
径	-2522
斯	-2523
速	-2524
厌	-2525
舟	-2526
旗	-2527
昏	-2528
材	-2529
沉	-2530
靖	-2531
俭	-2532
启	-2533
沛	-2534
屡	-2535
索	-2536
勒	-2537
祝	-2538
凭	-2539
岩	-2540
逼	-2541
慢	-2542
驱	-2543
抗	-2544
狄	-2545
愚	-2546
忍	-2547
格	-2548
婴	-2549
兰	-2550
俘	-2551
绕	-2552
勃	-2553
优	-2554
喝	-2555
6	-2556
颇	-2557
扶	-2558
豪	-2559
珠	-2560
巨	-2561
训	-2562
医	-2563
查	-2564
巧	-2565
堤	-2566
逢	-2567
隶	-2568
桑	-2569
圆	-2570
续	-2571
冀	-2572
均	-2573
贬	-2574
般	-2575
勤	-2576
坡	-2577
阵	-2578
惑	-2579
5	-2580
恢	-2581
赠	-2582
戚	-2583
仅	-2584
雅	-2585
慰	-2586
熟	-2587
仰	-2588
骄	-2589
扰	-2590
陇	-2591
沿	-2592
际	-2593
3	-2594
硃	-2595
零	-2596
班	-2597
麻	-2598
翼	-2599
顿	-2600
脊	-2601
迟	-2602
闭	-2603
序	-2604
鹿	-2605
园	-2606
丝	-2607
迫	-2608
双	-2609
尾	-2610
诈	-2611
谒	-2612
削	-2613
询	-2614
偷	-2615
杖	-2616
育	-2617
值	-2618
铜	-2619
鸣	-2620
洗	-2621
悬	-2622
埋	-2623
墨	-2624
虫	-2625
择	-2626
庐	-2627
姬	-2628
旨	-2629
割	-2630
纷	-2631
鼎	-2632
响	-2633
邻	-2634
底	-2635
涉	-2636
署	-2637
撤	-2638
检	-2639
聪	-2640
毋	-2641
4	-2642
谥	-2643
顶	-2644
床	-2645
抓	-2646
驰	-2647
遍	-2648
泣	-2649
翰	-2650
妾	-2651
恒	-2652
毒	-2653
霍	-2654
貌	-2655
缓	-2656
庸	-2657
普	-2658
舆	-2659
顷	-2660
孩	-2661
秘	-2662
斤	-2663
握	-2664
乾	-2665
维	-2666
奚	-2667
否	-2668
懿	-2669
紫	-2670
尤	-2671
展	-2672
狗	-2673
峻	-2674
抄	-2675
匡	-2676
辨	-2677
册	-2678
限	-2679
练	-2680
欺	-2681
迹	-2682
沟	-2683
站	-2684
郁	-2685
戍	-2686
烦	-2687
戏	-2688
访	-2689
畜	-2690
测	-2691
题	-2692
夹	-2693
究	-2694
阙	-2695
泄	-2696
晏	-2697
紧	-2698
耻	-2699
宦	-2700
淫	-2701
辄	-2702
嫁	-2703
朗	-2704
竭	-2705
联	-2706
擒	-2707
评	-2708
繁	-2709
馆	-2710
块	-2711
擅	-2712
扎	-2713
晓	-2714
卷	-2715
坞	-2716
锋	-2717
朋	-2718
付	-2719
狐	-2720
辈	-2721
倍	-2722
兮	-2723
换	-2724
焚	-2725
笔	-2726
绩	-2727
详	-2728
域	-2729
7	-2730
弥	-2731
寝	-2732
泥	-2733
昆	-2734
惜	-2735
灌	-2736
需	-2737
融	-2738
晨	-2739
货	-2740
例	-2741
蒲	-2742
姜	-2743
革	-2744
溃	-2745
坛	-2746
协	-2747
豆	-2748
黎	-2749
慈	-2750
悔	-2751
钦	-2752
贯	-2753
臧	-2754
婢	-2755
伊	-2756
奋	-2757
牵	-2758
价	-2759
愤	-2760
勉	-2761
浅	-2762
卧	-2763
轨	-2764
概	-2765
谕	-2766
途	-2767
玩	-2768
窃	-2769
津	-2770
腾	-2771
苑	-2772
距	-2773
态	-2774
料	-2775
较	-2776
雪	-2777
抱	-2778
苻	-2779
堪	-2780
混	-2781
杰	-2782
纯	-2783
苟	-2784
苍	-2785
捉	-2786
逊	-2787
妄	-2788
衍	-2789
倾	-2790
铸	-2791
隔	-2792
弹	-2793
樊	-2794
颁	-2795
潜	-2796
荡	-2797
逸	-2798
陕	-2799
肥	-2800
番	-2801
锐	-2802
冷	-2803
帮	-2804
闲	-2805
桂	-2806
织	-2807
巫	-2808
疗	-2809
禅	-2810
屠	-2811
演	-2812
逾	-2813
8	-2814
牲	-2815
标	-2816
娶	-2817
伸	-2818
奢	-2819
劫	-2820
敏	-2821
慧	-2822
冰	-2823
醉	-2824
份	-2825
伪	-2826
旅	-2827
禽	-2828
夕	-2829
坠	-2830
纣	-2831
0	-2832
输	-2833
牢	-2834
闰	-2835
童	-2836
聘	-2837
茶	-2838
荀	-2839
涂	-2840
络	-2841
弼	-2842
弄	-2843
浚	-2844
龄	-2845
惩	-2846
暂	-2847
片	-2848
胃	-2849
妙	-2850
裹	-2851
殊	-2852
庾	-2853
邦	-2854
卦	-2855
湿	-2856
胸	-2857
趋	-2858
晦	-2859
誉	-2860
伍	-2861
翟	-2862
狂	-2863
掩	-2864
熙	-2865
粗	-2866
矢	-2867
租	-2868
洁	-2869
冈	-2870
卓	-2871
呈	-2872
皋	-2873
创	-2874
激	-2875
街	-2876
锡	-2877
诱	-2878
敛	-2879
植	-2880
波	-2881
9	-2882
睡	-2883
棺	-2884
昼	-2885
词	-2886
绳	-2887
巢	-2888
鸿	-2889
介	-2890
垒	-2891
层	-2892
邺	-2893
宛	-2894
彻	-2895
悼	-2896
帐	-2897
妹	-2898
影	-2899
徽	-2900
逮	-2901
盈	-2902
翔	-2903
伦	-2904
默	-2905
腰	-2906
鉴	-2907
冒	-2908
懂	-2909
挑	-2910
乏	-2911
弦	-2912
僚	-2913
胥	-2914
吊	-2915
耀	-2916
齿	-2917
遥	-2918
迷	-2919
婚	-2920
蔽	-2921
桀	-2922
艺	-2923
邯	-2924
粟	-2925
唱	-2926
斛	-2927
柴	-2928
探	-2929
肆	-2930
畅	-2931
彩	-2932
妖	-2933
奈	-2934
募	-2935
拘	-2936
浙	-2937
疲	-2938
苗	-2939
坟	-2940
偃	-2941
菜	-2942
砍	-2943
编	-2944
睿	-2945
滑	-2946
含	-2947
寄	-2948
嵩	-2949
垣	-2950
枯	-2951
澄	-2952
泻	-2953
轮	-2954
湘	-2955
忙	-2956
宏	-2957
拉	-2958
桃	-2959
枢	-2960
俸	-2961
佩	-2962
奠	-2963
祈	-2964
骠	-2965
币	-2966
颍	-2967
叩	-2968
奖	-2969
戮	-2970
赂	-2971
饿	-2972
璋	-2973
翻	-2974
闵	-2975
挖	-2976
鼻	-2977
弊	-2978
爽	-2979
寨	-2980
沮	-2981
润	-2982
愧	-2983
控	-2984
畿	-2985
渭	-2986
锦	-2987
赖	-2988
抢	-2989
琅	-2990
蚕	-2991
麦	-2992
诬	-2993
後	-2994
泛	-2995
览	-2996
塘	-2997
兹	-2998
豹	-2999
毫	-3000
科	-3001
瓦	-3002
诞	-3003
肺	-3004
舅	-3005
汇	-3006
涧	-3007
簿	-3008
触	-3009
诵	-3010
醒	-3011
胁	-3012
局	-3013
屏	-3014
恃	-3015
倚	-3016
捷	-3017
颖	-3018
漕	-3019
肝	-3020
徵	-3021
绛	-3022
煮	-3023
疆	-3024
纸	-3025
吹	-3026
眉	-3027
斥	-3028
毅	-3029
郢	-3030
敖	-3031
匠	-3032
碑	-3033
耿	-3034
誓	-3035
潘	-3036
呀	-3037
球	-3038
趣	-3039
睦	-3040
斋	-3041
鼠	-3042
溢	-3043
仕	-3044
瑞	-3045
凿	-3046
颂	-3047
骂	-3048
警	-3049
筋	-3050
励	-3051
鸾	-3052
肠	-3053
伟	-3054
藩	-3055
邵	-3056
板	-3057
猪	-3058
尼	-3059
脸	-3060
裂	-3061
侈	-3062
摇	-3063
怜	-3064
臂	-3065
傲	-3066
冤	-3067
污	-3068
彰	-3069
旋	-3070
咎	-3071
鄙	-3072
黜	-3073
促	-3074
坊	-3075
孰	-3076
胆	-3077
俟	-3078
恪	-3079
禀	-3080
悟	-3081
靡	-3082
檀	-3083
瓜	-3084
犬	-3085
核	-3086
纲	-3087
趁	-3088
帽	-3089
践	-3090
耗	-3091
淹	-3092
炀	-3093
潭	-3094
庞	-3095
批	-3096
羞	-3097
隙	-3098
凌	-3099
押	-3100
虔	-3101
肾	-3102
朴	-3103
模	-3104
焦	-3105
熊	-3106
贲	-3107
鞭	-3108
幕	-3109
杯	-3110
健	-3111
僖	-3112
挂	-3113
欣	-3114
琴	-3115
绢	-3116
褒	-3117
讳	-3118
肤	-3119
婆	-3120
压	-3121
祷	-3122
麟	-3123
症	-3124
坑	-3125
泪	-3126
淳	-3127
虐	-3128
裁	-3129
涕	-3130
诫	-3131
跪	-3132
雁	-3133
磨	-3134
惭	-3135
睛	-3136
饶	-3137
罕	-3138
泗	-3139
辖	-3140
暮	-3141
驿	-3142
诲	-3143
跳	-3144
截	-3145
浩	-3146
晖	-3147
怠	-3148
构	-3149
拾	-3150
旬	-3151
堵	-3152
巾	-3153
攸	-3154
翁	-3155
兖	-3156
恤	-3157
狼	-3158
绪	-3159
衔	-3160
铺	-3161
麓	-3162
骗	-3163
嘴	-3164
泾	-3165
胤	-3166
储	-3167
履	-3168
赫	-3169
勾	-3170
凝	-3171
阎	-3172
掘	-3173
柏	-3174
团	-3175
歆	-3176
蓄	-3177
邢	-3178
丢	-3179
绵	-3180
脾	-3181
韶	-3182
偶	-3183
抑	-3184
披	-3185
冢	-3186
摆	-3187
矩	-3188
恰	-3189
阅	-3190
堡	-3191
匿	-3192
蒋	-3193
褚	-3194
逝	-3195
玺	-3196
染	-3197
绶	-3198
赎	-3199
闾	-3200
胶	-3201
骁	-3202
渔	-3203
芳	-3204
播	-3205
愁	-3206
莒	-3207
摄	-3208
浊	-3209
贿	-3210
辆	-3211
漏	-3212
藉	-3213
荥	-3214
舌	-3215
弩	-3216
莱	-3217
汴	-3218
汾	-3219
洋	-3220
谗	-3221
邀	-3222
鲍	-3223
邾	-3224
壶	-3225
岑	-3226
揖	-3227
尘	-3228
曜	-3229
躬	-3230
秉	-3231
昧	-3232
仿	-3233
纥	-3234
阔	-3235
秩	-3236
艾	-3237
撰	-3238
绿	-3239
骏	-3240
净	-3241
氐	-3242
暑	-3243
滥	-3244
滋	-3245
搜	-3246
线	-3247
吞	-3248
侃	-3249
侄	-3250
坦	-3251
诰	-3252
夸	-3253
浪	-3254
亩	-3255
技	-3256
纠	-3257
谊	-3258
喊	-3259
雀	-3260
傍	-3261
秒	-3262
枚	-3263
茅	-3264
旷	-3265
扫	-3266
讼	-3267
炎	-3268
碎	-3269
稼	-3270
额	-3271
俯	-3272
婿	-3273
壑	-3274
烟	-3275
殆	-3276
稻	-3277
钧	-3278
摩	-3279
酷	-3280
遮	-3281
雕	-3282
挟	-3283
疼	-3284
庵	-3285
携	-3286
丛	-3287
笃	-3288
旌	-3289
抛	-3290
讯	-3291
钩	-3292
憎	-3293
瞻	-3294
芝	-3295
镜	-3296
侮	-3297
溺	-3298
栗	-3299
隗	-3300
躲	-3301
鹤	-3302
店	-3303
皓	-3304
央	-3305
敞	-3306
燥	-3307
纹	-3308
绾	-3309
诺	-3310
油	-3311
湛	-3312
谯	-3313
亚	-3314
闽	-3315
陪	-3316
劾	-3317
漆	-3318
苛	-3319
浦	-3320
陀	-3321
纬	-3322
潞	-3323
弯	-3324
研	-3325
贰	-3326
猜	-3327
股	-3328
嚣	-3329
滕	-3330
璧	-3331
粲	-3332
遁	-3333
灰	-3334
冥	-3335
脑	-3336
炼	-3337
烛	-3338
珪	-3339
羡	-3340
捧	-3341
酋	-3342
擢	-3343
栾	-3344
沃	-3345
祐	-3346
衙	-3347
柄	-3348
肩	-3349
娄	-3350
竖	-3351
谤	-3352
迅	-3353
沐	-3354
漠	-3355
祚	-3356
努	-3357
壤	-3358
绣	-3359
恕	-3360
掾	-3361
透	-3362
魂	-3363
鄴	-3364
架	-3365
邳	-3366
竞	-3367
款	-3368
棘	-3369
潮	-3370
琳	-3371
斜	-3372
郸	-3373
剩	-3374
填	-3375
雾	-3376
嫌	-3377
攀	-3378
杞	-3379
惶	-3380
牟	-3381
刃	-3382
芒	-3383
搏	-3384
烂	-3385
袋	-3386
佞	-3387
夔	-3388
箕	-3389
肌	-3390
佑	-3391
绥	-3392
艰	-3393
遽	-3394
姐	-3395
缩	-3396
丕	-3397
厅	-3398
疫	-3399
衹	-3400
躁	-3401
蝗	-3402
孺	-3403
亏	-3404
漂	-3405
斧	-3406
饱	-3407
泊	-3408
液	-3409
硬	-3410
俨	-3411
冉	-3412
彝	-3413
俄	-3414
繇	-3415
狭	-3416
稳	-3417
炉	-3418
寂	-3419
耸	-3420
俎	-3421
瑜	-3422
蓝	-3423
赈	-3424
钞	-3425
滞	-3426
圭	-3427
晟	-3428
掖	-3429
盾	-3430
胀	-3431
祁	-3432
谐	-3433
挺	-3434
霜	-3435
辜	-3436
拟	-3437
网	-3438
讽	-3439
趾	-3440
潼	-3441
肖	-3442
丸	-3443
筮	-3444
酸	-3445
笼	-3446
函	-3447
鹰	-3448
堆	-3449
叙	-3450
膳	-3451
障	-3452
括	-3453
敝	-3454
枉	-3455
汲	-3456
矜	-3457
锁	-3458
榜	-3459
矫	-3460
彗	-3461
惮	-3462
詹	-3463
析	-3464
琼	-3465
涌	-3466
诊	-3467
妒	-3468
炽	-3469
措	-3470
萌	-3471
谭	-3472
鞅	-3473
谟	-3474
沧	-3475
佳	-3476
俞	-3477
插	-3478
朵	-3479
盆	-3480
昂	-3481
耶	-3482
骈	-3483
坳	-3484
挡	-3485
筹	-3486
枣	-3487
浸	-3488
粉	-3489
轩	-3490
枕	-3491
碧	-3492
翊	-3493
讥	-3494
飨	-3495
娘	-3496
肇	-3497
频	-3498
敲	-3499
绰	-3500
骇	-3501
邕	-3502
囊	-3503
弑	-3504
梓	-3505
跃	-3506
阜	-3507
淡	-3508
濮	-3509
禾	-3510
觯	-3511
缪	-3512
戈	-3513
耆	-3514
韬	-3515
陋	-3516
映	-3517
棋	-3518
渴	-3519
楷	-3520
乔	-3521
阮	-3522
昨	-3523
窥	-3524
鞋	-3525
瑟	-3526
盎	-3527
肿	-3528
堕	-3529
翠	-3530
跨	-3531
坝	-3532
梅	-3533
牌	-3534
缚	-3535
酌	-3536
拱	-3537
扇	-3538
辕	-3539
哲	-3540
酬	-3541
浴	-3542
缝	-3543
课	-3544
灯	-3545
尖	-3546
骚	-3547
嫡	-3548
械	-3549
肢	-3550
闸	-3551
冻	-3552
揭	-3553
溯	-3554
犀	-3555
唤	-3556
栅	-3557
袖	-3558
寓	-3559
矛	-3560
剖	-3561
凰	-3562
吸	-3563
裔	-3564
郤	-3565
劣	-3566
彪	-3567
涨	-3568
甸	-3569
虢	-3570
暇	-3571
敷	-3572
洒	-3573
腿	-3574
黍	-3575
倦	-3576
郦	-3577
驴	-3578
劲	-3579
媚	-3580
疮	-3581
鹊	-3582
淤	-3583
暖	-3584
膀	-3585
抽	-3586
漫	-3587
琮	-3588
碰	-3589
睢	-3590
剌	-3591
洽	-3592
胄	-3593
腐	-3594
崐	-3595
扔	-3596
裳	-3597
挽	-3598
拨	-3599
窗	-3600
腑	-3601
苌	-3602
叠	-3603
峙	-3604
棵	-3605
乳	-3606
洲	-3607
销	-3608
咨	-3609
篡	-3610
佗	-3611
咽	-3612
姊	-3613
懈	-3614
纂	-3615
兗	-3616
桐	-3617
漳	-3618
胪	-3619
抬	-3620
檄	-3621
递	-3622
徇	-3623
歙	-3624
伺	-3625
冶	-3626
吟	-3627
峤	-3628
餐	-3629
'	-3630
绎	-3631
轸	-3632
郗	-3633
薪	-3634
译	-3635
迥	-3636
陟	-3637
隘	-3638
爪	-3639
帷	-3640
馈	-3641
恣	-3642
组	-3643
罔	-3644
谅	-3645
颈	-3646
诘	-3647
恳	-3648
昶	-3649
壹	-3650
瑶	-3651
瘦	-3652
膝	-3653
踏	-3654
阖	-3655
饷	-3656
汁	-3657
慌	-3658
塔	-3659
羲	-3660
骆	-3661
叱	-3662
邹	-3663
巷	-3664
秃	-3665
缗	-3666
荧	-3667
骊	-3668
黯	-3669
冕	-3670
厨	-3671
喻	-3672
昱	-3673
夭	-3674
瑾	-3675
订	-3676
讫	-3677
扩	-3678
焘	-3679
狩	-3680
颉	-3681
袍	-3682
软	-3683
痹	-3684
忿	-3685
梧	-3686
蓟	-3687
谄	-3688
雹	-3689
恼	-3690
侠	-3691
飘	-3692
琛	-3693
蓬	-3694
亨	-3695
琉	-3696
贷	-3697
颠	-3698
刮	-3699
呵	-3700
柩	-3701
臭	-3702
徭	-3703
诡	-3704
贮	-3705
愍	-3706
电	-3707
蜂	-3708
陂	-3709
戟	-3710
榆	-3711
琬	-3712
殃	-3713
煎	-3714
骞	-3715
拂	-3716
肚	-3717
顼	-3718
滩	-3719
祗	-3720
逵	-3721
吓	-3722
谣	-3723
套	-3724
怯	-3725
扣	-3726
煌	-3727
琰	-3728
孜	-3729
剧	-3730
暹	-3731
炭	-3732
钻	-3733
慨	-3734
咬	-3735
槐	-3736
晴	-3737
蹈	-3738
淄	-3739
圈	-3740
旺	-3741
倭	-3742
蠡	-3743
亢	-3744
嗜	-3745
妨	-3746
晃	-3747
沔	-3748
黔	-3749
姻	-3750
耽	-3751
蚀	-3752
兔	-3753
呕	-3754
殡	-3755
膺	-3756
贝	-3757
颗	-3758
僻	-3759
宥	-3760
悖	-3761
谴	-3762
醴	-3763
铎	-3764
仔	-3765
湾	-3766
辉	-3767
勖	-3768
恬	-3769
趟	-3770
滔	-3771
蒸	-3772
渎	-3773
籓	-3774
亟	-3775
喉	-3776
拖	-3777
拦	-3778
灶	-3779
稀	-3780
驭	-3781
矿	-3782
茎	-3783
栖	-3784
泌	-3785
淑	-3786
闷	-3787
雒	-3788
畔	-3789
缴	-3790
沾	-3791
辇	-3792
邈	-3793
轲	-3794
闪	-3795
姿	-3796
欧	-3797
睹	-3798
陡	-3799
鹘	-3800
粤	-3801
缮	-3802
鹅	-3803
估	-3804
惨	-3805
劭	-3806
卵	-3807
咏	-3808
谧	-3809
洮	-3810
杭	-3811
朽	-3812
狡	-3813
隅	-3814
嫔	-3815
犁	-3816
臾	-3817
铠	-3818
栽	-3819
龚	-3820
斟	-3821
仑	-3822
箱	-3823
偿	-3824
垦	-3825
巩	-3826
揽	-3827
札	-3828
亿	-3829
兑	-3830
犍	-3831
甥	-3832
鳞	-3833
孚	-3834
凑	-3835
遏	-3836
妓	-3837
甄	-3838
粥	-3839
骧	-3840
哙	-3841
惯	-3842
祯	-3843
腊	-3844
燃	-3845
卞	-3846
晁	-3847
洼	-3848
翅	-3849
剥	-3850
瑰	-3851
彊	-3852
颛	-3853
厘	-3854
摧	-3855
昙	-3856
涿	-3857
爬	-3858
碍	-3859
秽	-3860
综	-3861
衢	-3862
郅	-3863
麾	-3864
哈	-3865
伴	-3866
圜	-3867
悍	-3868
磐	-3869
稚	-3870
粒	-3871
赍	-3872
烹	-3873
窍	-3874
莲	-3875
亘	-3876
企	-3877
圉	-3878
驹	-3879
乖	-3880
溥	-3881
牺	-3882
恂	-3883
倘	-3884
爻	-3885
穀	-3886
筵	-3887
锅	-3888
廪	-3889
笞	-3890
诽	-3891
郓	-3892
戾	-3893
撒	-3894
狸	-3895
粪	-3896
遐	-3897
脩	-3898
堰	-3899
藻	-3900
裘	-3901
穰	-3902
袒	-3903
闹	-3904
绘	-3905
魁	-3906
塌	-3907
眠	-3908
喘	-3909
坤	-3910
膏	-3911
饼	-3912
扈	-3913
钺	-3914
骸	-3915
毗	-3916
购	-3917
阐	-3918
懦	-3919
哨	-3920
砂	-3921
譬	-3922
谬	-3923
沂	-3924
绑	-3925
逞	-3926
炙	-3927
帜	-3928
赡	-3929
添	-3930
弁	-3931
惰	-3932
燧	-3933
嶷	-3934
濡	-3935
艳	-3936
钓	-3937
铢	-3938
啜	-3939
涪	-3940
瑕	-3941
疟	-3942
咳	-3943
汶	-3944
痊	-3945
窄	-3946
郝	-3947
厂	-3948
磬	-3949
纶	-3950
闼	-3951
黥	-3952
喧	-3953
愉	-3954
谀	-3955
阼	-3956
涩	-3957
肱	-3958
芦	-3959
吝	-3960
滇	-3961
驸	-3962
摸	-3963
犊	-3964
碗	-3965
雉	-3966
晔	-3967
竺	-3968
嫉	-3969
翦	-3970
倡	-3971
琨	-3972
畴	-3973
婪	-3974
岱	-3975
峭	-3976
涛	-3977
斌	-3978
沸	-3979
衮	-3980
贴	-3981
逻	-3982
鳖	-3983
催	-3984
晕	-3985
陨	-3986
掷	-3987
柯	-3988
驷	-3989
呜	-3990
咒	-3991
栏	-3992
畤	-3993
纱	-3994
羁	-3995
鄂	-3996
廓	-3997
獠	-3998
辂	-3999
钵	-4000
恺	-4001
枪	-4002
歇	-4003
瓮	-4004
邸	-4005
惫	-4006
竿	-4007
荷	-4008
霞	-4009
颢	-4010
撞	-4011
铭	-4012
蒯	-4013
裨	-4014
剪	-4015
殖	-4016
伙	-4017
壅	-4018
欠	-4019
蛟	-4020
邛	-4021
糊	-4022
诋	-4023
躺	-4024
奥	-4025
捆	-4026
涣	-4027
雌	-4028
杆	-4029
汜	-4030
舰	-4031
绸	-4032
贩	-4033
曼	-4034
浇	-4035
寤	-4036
斫	-4037
溉	-4038
蚁	-4039
韵	-4040
帖	-4041
帘	-4042
弛	-4043
眷	-4044
祎	-4045
阏	-4046
弋	-4047
捐	-4048
摘	-4049
柬	-4050
株	-4051
浆	-4052
谮	-4053
喂	-4054
爰	-4055
扑	-4056
汪	-4057
狮	-4058
蕴	-4059
琐	-4060
脯	-4061
赃	-4062
辎	-4063
踞	-4064
瞒	-4065
窜	-4066
羹	-4067
悄	-4068
虹	-4069
勣	-4070
嘲	-4071
搬	-4072
瓒	-4073
孕	-4074
恋	-4075
昊	-4076
蠢	-4077
酣	-4078
適	-4079
嗟	-4080
梨	-4081
熔	-4082
璞	-4083
驳	-4084
麒	-4085
厕	-4086
憾	-4087
甜	-4088
蜜	-4089
匮	-4090
芜	-4091
鞍	-4092
鲤	-4093
堑	-4094
奕	-4095
嵌	-4096
歉	-4097
邠	-4098
挫	-4099
滨	-4100
皎	-4101
硕	-4102
纤	-4103
萨	-4104
踪	-4105
键	-4106
雎	-4107
凯	-4108
岛	-4109
搞	-4110
讶	-4111
豕	-4112
迪	-4113
酱	-4114
鸠	-4115
刍	-4116
缀	-4117
茹	-4118
麋	-4119
厩	-4120
签	-4121
讷	-4122
觐	-4123
闳	-4124
砖	-4125
邮	-4126
匪	-4127
拍	-4128
窘	-4129
耐	-4130
驯	-4131
僮	-4132
刁	-4133
拼	-4134
梯	-4135
龛	-4136
厢	-4137
唇	-4138
幅	-4139
涸	-4140
觅	-4141
铅	-4142
燮	-4143
奄	-4144
孽	-4145
拆	-4146
彬	-4147
椿	-4148
馔	-4149
咄	-4150
祇	-4151
迈	-4152
镐	-4153
拙	-4154
揆	-4155
牒	-4156
祜	-4157
赢	-4158
踊	-4159
酿	-4160
乂	-4161
弇	-4162
捣	-4163
琦	-4164
脂	-4165
魄	-4166
培	-4167
壳	-4168
峦	-4169
缠	-4170
蔑	-4171
痈	-4172
眺	-4173
蔚	-4174
蛊	-4175
蜡	-4176
豨	-4177
猾	-4178
瞰	-4179
脖	-4180
悌	-4181
泓	-4182
芮	-4183
隽	-4184
禺	-4185
驼	-4186
呆	-4187
沁	-4188
谶	-4189
狠	-4190
鹄	-4191
侦	-4192
奂	-4193
嬴	-4194
艘	-4195
骤	-4196
鬻	-4197
彘	-4198
涯	-4199
猷	-4200
霁	-4201
饲	-4202
釜	-4203
媳	-4204
蔓	-4205
钜	-4206
茧	-4207
坎	-4208
斑	-4209
浓	-4210
灸	-4211
菑	-4212
侥	-4213
窝	-4214
厄	-4215
扼	-4216
殇	-4217
渚	-4218
犒	-4219
腋	-4220
佥	-4221
塑	-4222
夙	-4223
谌	-4224
轴	-4225
啖	-4226
拳	-4227
瓘	-4228
鄱	-4229
钉	-4230
陉	-4231
顽	-4232
圃	-4233
岌	-4234
悯	-4235
挨	-4236
棍	-4237
毓	-4238
菩	-4239
蔬	-4240
兢	-4241
耦	-4242
聊	-4243
揣	-4244
拯	-4245
杲	-4246
跌	-4247
栋	-4248
笙	-4249
娱	-4250
栎	-4251
莹	-4252
霄	-4253
扁	-4254
雠	-4255
啬	-4256
蹑	-4257
孛	-4258
濠	-4259
胱	-4260
嘱	-4261
沦	-4262
猫	-4263
葵	-4264
牡	-4265
筠	-4266
缯	-4267
醢	-4268
鳏	-4269
罴	-4270
肴	-4271
苇	-4272
鄢	-4273
佚	-4274
椒	-4275
澹	-4276
棱	-4277
椎	-4278
窟	-4279
胎	-4280
灼	-4281
彧	-4282
忻	-4283
悠	-4284
泚	-4285
瓶	-4286
痕	-4287
衫	-4288
恸	-4289
枭	-4290
绅	-4291
髡	-4292
挚	-4293
萼	-4294
邃	-4295
鞠	-4296
囿	-4297
檐	-4298
渤	-4299
瀛	-4300
蕲	-4301
訾	-4302
曳	-4303
沼	-4304
畋	-4305
亳	-4306
勘	-4307
恍	-4308
棠	-4309
楹	-4310
蹇	-4311
啼	-4312
棣	-4313
猗	-4314
瓠	-4315
纔	-4316
饬	-4317
岔	-4318
怖	-4319
骋	-4320
匀	-4321
裙	-4322
镠	-4323
旃	-4324
炮	-4325
绮	-4326
衅	-4327
型	-4328
墟	-4329
愔	-4330
恽	-4331
翳	-4332
贽	-4333
凄	-4334
岷	-4335
幻	-4336
槛	-4337
舂	-4338
航	-4339
苞	-4340
髓	-4341
剂	-4342
澧	-4343
矮	-4344
骥	-4345
剽	-4346
匣	-4347
幡	-4348
涓	-4349
簇	-4350
衷	-4351
鄯	-4352
僭	-4353
儋	-4354
宙	-4355
杏	-4356
毙	-4357
盼	-4358
噪	-4359
廖	-4360
挤	-4361
烤	-4362
瑗	-4363
稠	-4364
阪	-4365
伽	-4366
濬	-4367
璟	-4368
笺	-4369
绫	-4370
臼	-4371
襟	-4372
懒	-4373
搭	-4374
葱	-4375
蹄	-4376
锄	-4377
嫂	-4378
弧	-4379
棉	-4380
樗	-4381
皂	-4382
鸦	-4383
唾	-4384
徼	-4385
拢	-4386
猴	-4387
稹	-4388
辑	-4389
庇	-4390
荫	-4391
菟	-4392
谚	-4393
颐	-4394
滴	-4395
玫	-4396
迭	-4397
颓	-4398
婉	-4399
凋	-4400
慑	-4401
攘	-4402
涤	-4403
眩	-4404
踩	-4405
债	-4406
怡	-4407
朐	-4408
踵	-4409
雇	-4410
卬	-4411
叉	-4412
妥	-4413
廊	-4414
磾	-4415
雩	-4416
颙	-4417
谪	-4418
饵	-4419
垫	-4420
惕	-4421
椁	-4422
熹	-4423
绞	-4424
蚤	-4425
棒	-4426
琶	-4427
笨	-4428
诩	-4429
爷	-4430
琵	-4431
聂	-4432
宵	-4433
澈	-4434
脆	-4435
俩	-4436
叟	-4437
弈	-4438
瑄	-4439
蛋	-4440
晒	-4441
蚡	-4442
隰	-4443
卤	-4444
版	-4445
穹	-4446
唁	-4447
桌	-4448
沫	-4449
炬	-4450
辍	-4451
迂	-4452
釐	-4453
钊	-4454
杼	-4455
渥	-4456
瀑	-4457
脓	-4458
荼	-4459
蝉	-4460
褐	-4461
阗	-4462
炊	-4463
翕	-4464
谍	-4465
豁	-4466
贻	-4467
伞	-4468
寐	-4469
曷	-4470
枷	-4471
瑀	-4472
絮	-4473
聋	-4474
颊	-4475
偕	-4476
殓	-4477
旄	-4478
暨	-4479
篚	-4480
藤	-4481
鸭	-4482
匆	-4483
忤	-4484
撑	-4485
瑭	-4486
肘	-4487
芽	-4488
髻	-4489
洎	-4490
伎	-4491
娥	-4492
榻	-4493
缕	-4494
诅	-4495
森	-4496
炫	-4497
躯	-4498
靳	-4499
鲔	-4500
倪	-4501
哗	-4502
殴	-4503
沱	-4504
筐	-4505
辔	-4506
逗	-4507
侨	-4508
兀	-4509
嬖	-4510
殉	-4511
燔	-4512
窑	-4513
羸	-4514
裸	-4515
郯	-4516
驺	-4517
垄	-4518
浣	-4519
珂	-4520
阆	-4521
颎	-4522
伶	-4523
喷	-4524
糜	-4525
仞	-4526
盂	-4527
匕	-4528
港	-4529
宕	-4530
拷	-4531
沽	-4532
璠	-4533
茫	-4534
蝇	-4535
迩	-4536
壕	-4537
焰	-4538
瞽	-4539
诀	-4540
逖	-4541
扮	-4542
瘠	-4543
挠	-4544
掳	-4545
狎	-4546
臻	-4547
顗	-4548
馥	-4549
倩	-4550
拊	-4551
槽	-4552
溜	-4553
贸	-4554
鸱	-4555
熏	-4556
瓯	-4557
瘗	-4558
莎	-4559
氵	-4560
潦	-4561
盔	-4562
虱	-4563
蛰	-4564
裤	-4565
銮	-4566
钳	-4567
抹	-4568
竣	-4569
箫	-4570
篱	-4571
缎	-4572
郃	-4573
崧	-4574
忆	-4575
粹	-4576
讹	-4577
赌	-4578
铨	-4579
怿	-4580
滚	-4581
猝	-4582
琢	-4583
筒	-4584
簪	-4585
轿	-4586
愆	-4587
笏	-4588
腥	-4589
谠	-4590
嵇	-4591
悝	-4592
懋	-4593
摈	-4594
烽	-4595
笋	-4596
糖	-4597
蟠	-4598
觞	-4599
魅	-4600
兜	-4601
淋	-4602
濒	-4603
甯	-4604
痴	-4605
盱	-4606
蛤	-4607
唉	-4608
婕	-4609
綦	-4610
删	-4611
咐	-4612
妪	-4613
幹	-4614
惚	-4615
滂	-4616
谱	-4617
邙	-4618
妤	-4619
崤	-4620
畦	-4621
鸩	-4622
奭	-4623
徊	-4624
澶	-4625
磁	-4626
粘	-4627
赧	-4628
钝	-4629
坪	-4630
怏	-4631
梳	-4632
毡	-4633
赭	-4634
醋	-4635
镂	-4636
吁	-4637
怅	-4638
愕	-4639
旻	-4640
础	-4641
腠	-4642
芬	-4643
覃	-4644
郴	-4645
铉	-4646
侑	-4647
屑	-4648
炳	-4649
篆	-4650
缙	-4651
蠕	-4652
豺	-4653
铲	-4654
饯	-4655
啮	-4656
慷	-4657
捶	-4658
赣	-4659
晷	-4660
澜	-4661
珣	-4662
瘟	-4663
盲	-4664
瞎	-4665
稿	-4666
糟	-4667
绖	-4668
址	-4669
幄	-4670
昕	-4671
濞	-4672
缨	-4673
蚊	-4674
逋	-4675
券	-4676
奎	-4677
摔	-4678
燎	-4679
璜	-4680
疽	-4681
蔺	-4682
蟹	-4683
谘	-4684
骘	-4685
屁	-4686
巂	-4687
梗	-4688
矾	-4689
褥	-4690
刷	-4691
猿	-4692
盥	-4693
穗	-4694
粱	-4695
羔	-4696
墉	-4697
跖	-4698
鹦	-4699
澡	-4700
票	-4701
蜚	-4702
钥	-4703
铃	-4704
垢	-4705
峨	-4706
惇	-4707
靴	-4708
巽	-4709
徘	-4710
濯	-4711
俾	-4712
嗽	-4713
婺	-4714
恚	-4715
濛	-4716
牖	-4717
笾	-4718
纺	-4719
腕	-4720
芍	-4721
诃	-4722
霆	-4723
俺	-4724
岘	-4725
愬	-4726
樵	-4727
毂	-4728
滓	-4729
焕	-4730
疵	-4731
篷	-4732
坂	-4733
瑱	-4734
砺	-4735
沓	-4736
砀	-4737
缉	-4738
羯	-4739
豚	-4740
嘏	-4741
埃	-4742
胫	-4743
虬	-4744
蠲	-4745
踝	-4746
锥	-4747
寔	-4748
槊	-4749
歧	-4750
涡	-4751
箸	-4752
酺	-4753
妆	-4754
尿	-4755
惋	-4756
纽	-4757
耍	-4758
豳	-4759
镒	-4760
鲧	-4761
勺	-4762
杵	-4763
菽	-4764
葭	-4765
甑	-4766
硝	-4767
碣	-4768
绚	-4769
缑	-4770
阉	-4771
驶	-4772
鹏	-4773
巅	-4774
擦	-4775
佶	-4776
椽	-4777
殄	-4778
渝	-4779
渣	-4780
荔	-4781
鄜	-4782
阚	-4783
售	-4784
帆	-4785
疯	-4786
耒	-4787
觚	-4788
诔	-4789
亶	-4790
勰	-4791
铣	-4792
颅	-4793
鹉	-4794
僵	-4795
槁	-4796
殁	-4797
洺	-4798
瑁	-4799
璘	-4800
邴	-4801
韭	-4802
傕	-4803
剃	-4804
旭	-4805
瓷	-4806
皿	-4807
霖	-4808
黠	-4809
乍	-4810
吻	-4811
姒	-4812
屎	-4813
笛	-4814
蕤	-4815
锻	-4816
伉	-4817
娑	-4818
捍	-4819
描	-4820
毘	-4821
泡	-4822
湜	-4823
珥	-4824
箐	-4825
绯	-4826
缰	-4827
冏	-4828
栈	-4829
漾	-4830
珉	-4831
砥	-4832
禧	-4833
肋	-4834
萎	-4835
貂	-4836
轶	-4837
邽	-4838
锤	-4839
亻	-4840
媪	-4841
汭	-4842
淘	-4843
湣	-4844
牂	-4845
珙	-4846
纟	-4847
郄	-4848
锢	-4849
馑	-4850
悴	-4851
煤	-4852
疋	-4853
祔	-4854
糠	-4855
聃	-4856
裒	-4857
宸	-4858
拽	-4859
殂	-4860
狈	-4861
痿	-4862
迤	-4863
郧	-4864
隧	-4865
熬	-4866
磕	-4867
苴	-4868
觊	-4869
跻	-4870
鐸	-4871
垮	-4872
廆	-4873
昵	-4874
欤	-4875
佣	-4876
侣	-4877
娣	-4878
挈	-4879
榭	-4880
樽	-4881
湟	-4882
秣	-4883
蓍	-4884
匙	-4885
啦	-4886
媒	-4887
屦	-4888
滁	-4889
砌	-4890
苾	-4891
逡	-4892
锺	-4893
噬	-4894
奶	-4895
憩	-4896
搅	-4897
淖	-4898
缢	-4899
莅	-4900
赛	-4901
钢	-4902
骐	-4903
丐	-4904
巍	-4905
拭	-4906
摽	-4907
柜	-4908
涵	-4909
渗	-4910
萃	-4911
诎	-4912
蹙	-4913
迦	-4914
串	-4915
烝	-4916
腧	-4917
锷	-4918
炅	-4919
琏	-4920
蘧	-4921
蚩	-4922
谎	-4923
轵	-4924
鞮	-4925
馁	-4926
剿	-4927
璃	-4928
扞	-4929
祧	-4930
竦	-4931
萱	-4932
袜	-4933
隍	-4934
冗	-4935
恙	-4936
棚	-4937
橐	-4938
瞿	-4939
羿	-4940
肜	-4941
薰	-4942
锯	-4943
惹	-4944
旰	-4945
晞	-4946
晶	-4947
眇	-4948
膈	-4949
苓	-4950
蛾	-4951
蠹	-4952
衾	-4953
郾	-4954
陌	-4955
雏	-4956
鸯	-4957
佯	-4958
歪	-4959
獭	-4960
箴	-4961
纡	-4962
缣	-4963
脐	-4964
脘	-4965
赀	-4966
醇	-4967
钗	-4968
姨	-4969
忱	-4970
湍	-4971
眚	-4972
瞪	-4973
祉	-4974
攒	-4975
碾	-4976
蒿	-4977
锜	-4978
霏	-4979
倨	-4980
劈	-4981
渑	-4982
码	-4983
蹶	-4984
寮	-4985
庠	-4986
琚	-4987
盍	-4988
祟	-4989
荚	-4990
馨	-4991
哑	-4992
妫	-4993
楫	-4994
膊	-4995
袄	-4996
骖	-4997
鬲	-4998
梢	-4999
翱	-5000
鄫	-5001
鹑	-5002
佺	-5003
俦	-5004
姥	-5005
盒	-5006
蚌	-5007
悫	-5008
挞	-5009
瓚	-5010
缅	-5011
蓼	-5012
薮	-5013
谿	-5014
闺	-5015
阯	-5016
墅	-5017
惲	-5018
牝	-5019
皝	-5020
绐	-5021
蟆	-5022
靓	-5023
昴	-5024
曦	-5025
罐	-5026
罩	-5027
幢	-5028
悸	-5029
拐	-5030
挛	-5031
沅	-5032
碌	-5033
吵	-5034
哇	-5035
岚	-5036
拴	-5037
桔	-5038
榨	-5039
玷	-5040
碛	-5041
秤	-5042
菱	-5043
虾	-5044
诤	-5045
轰	-5046
鞫	-5047
驮	-5048
鼍	-5049
嬉	-5050
慝	-5051
歼	-5052
洱	-5053
浔	-5054
淌	-5055
硫	-5056
筛	-5057
螺	-5058
铄	-5059
阝	-5060
靶	-5061
骡	-5062
鬓	-5063
兒	-5064
吼	-5065
垩	-5066
忝	-5067
疠	-5068
聩	-5069
觇	-5070
谑	-5071
鄄	-5072
鉏	-5073
鸢	-5074
亹	-5075
匐	-5076
墩	-5077
捞	-5078
擎	-5079
曙	-5080
渍	-5081
玠	-5082
窒	-5083
翩	-5084
辐	-5085
颋	-5086
颡	-5087
妣	-5088
歹	-5089
爨	-5090
箧	-5091
菊	-5092
兕	-5093
啸	-5094
庑	-5095
暠	-5096
桶	-5097
漓	-5098
漱	-5099
禳	-5100
籴	-5101
紊	-5102
胳	-5103
薳	-5104
迨	-5105
剔	-5106
塍	-5107
媵	-5108
汹	-5109
淇	-5110
琯	-5111
筏	-5112
嫣	-5113
悰	-5114
拌	-5115
柘	-5116
沥	-5117
蔗	-5118
蚓	-5119
貉	-5120
赉	-5121
辗	-5122
闯	-5123
骜	-5124
刎	-5125
暄	-5126
枹	-5127
殽	-5128
皖	-5129
禘	-5130
穑	-5131
缸	-5132
芥	-5133
趴	-5134
髯	-5135
魔	-5136
哩	-5137
榷	-5138
烁	-5139
疡	-5140
窠	-5141
筷	-5142
咫	-5143
桢	-5144
橘	-5145
沌	-5146
玮	-5147
碱	-5148
稔	-5149
踢	-5150
刊	-5151
泳	-5152
熄	-5153
瓣	-5154
祏	-5155
纮	-5156
缭	-5157
萝	-5158
螂	-5159
锵	-5160
鹞	-5161
恻	-5162
洧	-5163
渺	-5164
炒	-5165
煦	-5166
珽	-5167
瑊	-5168
瑚	-5169
翘	-5170
膂	-5171
驎	-5172
嚭	-5173
抟	-5174
柞	-5175
槌	-5176
汰	-5177
詧	-5178
诟	-5179
诳	-5180
匄	-5181
墀	-5182
涎	-5183
罹	-5184
袱	-5185
蹲	-5186
镶	-5187
驩	-5188
凫	-5189
囤	-5190
嵬	-5191
拄	-5192
翌	-5193
鲋	-5194
倏	-5195
吠	-5196
憔	-5197
湎	-5198
玑	-5199
璨	-5200
祢	-5201
胞	-5202
膜	-5203
辙	-5204
逍	-5205
锭	-5206
頵	-5207
鲂	-5208
鼋	-5209
妈	-5210
摹	-5211
柰	-5212
洹	-5213
滉	-5214
烬	-5215
痞	-5216
砚	-5217
臀	-5218
喾	-5219
嫩	-5220
搁	-5221
瀚	-5222
眙	-5223
瞑	-5224
舶	-5225
蚂	-5226
谲	-5227
醮	-5228
佃	-5229
傥	-5230
泸	-5231
皙	-5232
綝	-5233
膑	-5234
谵	-5235
跸	-5236
寥	-5237
捡	-5238
掺	-5239
梵	-5240
滏	-5241
澳	-5242
灿	-5243
猥	-5244
畀	-5245
疝	-5246
茔	-5247
螽	-5248
诜	-5249
铿	-5250
亵	-5251
卮	-5252
杓	-5253
橹	-5254
潺	-5255
珩	-5256
缁	-5257
耜	-5258
艮	-5259
菹	-5260
赘	-5261
髀	-5262
佼	-5263
宓	-5264
峒	-5265
椅	-5266
螫	-5267
枫	-5268
滹	-5269
玛	-5270
瑛	-5271
笄	-5272
籽	-5273
缄	-5274
葆	-5275
葺	-5276
蝶	-5277
袂	-5278
讠	-5279
貊	-5280
鄣	-5281
酆	-5282
侔	-5283
傉	-5284
噩	-5285
悛	-5286
戢	-5287
晰	-5288
竽	-5289
胖	-5290
菲	-5291
蔼	-5292
豢	-5293
骼	-5294
瘴	-5295
茵	-5296
襁	-5297
阂	-5298
凹	-5299
厮	-5300
帚	-5301
彤	-5302
捏	-5303
洳	-5304
痒	-5305
皞	-5306
矗	-5307
缟	-5308
蛛	-5309
蜒	-5310
遑	-5311
锣	-5312
阱	-5313
鬣	-5314
嘻	-5315
夤	-5316
愎	-5317
扭	-5318
晤	-5319
泅	-5320
灞	-5321
璀	-5322
盏	-5323
缵	-5324
藜	-5325
镬	-5326
陬	-5327
陲	-5328
麹	-5329
匾	-5330
卸	-5331
哄	-5332
哺	-5333
喟	-5334
庖	-5335
怆	-5336
晡	-5337
痤	-5338
菁	-5339
轼	-5340
迄	-5341
鄩	-5342
鉷	-5343
钤	-5344
匝	-5345
弭	-5346
泠	-5347
涅	-5348
甬	-5349
睁	-5350
箔	-5351
蛙	-5352
蜕	-5353
轧	-5354
阊	-5355
吩	-5356
戛	-5357
掣	-5358
泞	-5359
湫	-5360
瑙	-5361
砾	-5362
硖	-5363
絷	-5364
耘	-5365
衄	-5366
衬	-5367
詈	-5368
霹	-5369
刈	-5370
呐	-5371
嚼	-5372
扯	-5373
枋	-5374
潍	-5375
谔	-5376
蹋	-5377
郏	-5378
啄	-5379
噫	-5380
扛	-5381
曩	-5382
枳	-5383
槃	-5384
癫	-5385
笠	-5386
莘	-5387
莞	-5388
虺	-5389
迸	-5390
雳	-5391
傧	-5392
圩	-5393
娇	-5394
扆	-5395
抖	-5396
撕	-5397
斐	-5398
殒	-5399
涝	-5400
牍	-5401
瘳	-5402
祛	-5403
肸	-5404
葫	-5405
蒂	-5406
鞬	-5407
嚏	-5408
堙	-5409
廙	-5410
杳	-5411
泼	-5412
牦	-5413
琥	-5414
琪	-5415
篾	-5416
郇	-5417
酪	-5418
飒	-5419
偓	-5420
刳	-5421
卡	-5422
帻	-5423
桡	-5424
糙	-5425
纭	-5426
蚯	-5427
蝼	-5428
蟾	-5429
跛	-5430
镕	-5431
镞	-5432
喙	-5433
寰	-5434
帑	-5435
搀	-5436
桧	-5437
氛	-5438
汧	-5439
煽	-5440
稜	-5441
粢	-5442
绲	-5443
缔	-5444
蓉	-5445
赟	-5446
倜	-5447
咱	-5448
愠	-5449
掐	-5450
擂	-5451
汀	-5452
浃	-5453
瘤	-5454
窖	-5455
縠	-5456
纛	-5457
芙	-5458
萦	-5459
蒜	-5460
饴	-5461
仄	-5462
媛	-5463
屐	-5464
忡	-5465
惴	-5466
拣	-5467
淆	-5468
珊	-5469
砸	-5470
笥	-5471
芋	-5472
荤	-5473
褓	-5474
讴	-5475
黩	-5476
眦	-5477
绊	-5478
翎	-5479
肄	-5480
苔	-5481
蓐	-5482
蔟	-5483
藁	-5484
跣	-5485
闿	-5486
勔	-5487
峪	-5488
廨	-5489
昉	-5490
柤	-5491
栩	-5492
楮	-5493
毖	-5494
泇	-5495
淅	-5496
潇	-5497
瘅	-5498
粳	-5499
耨	-5500
诠	-5501
镌	-5502
鹆	-5503
匍	-5504
岗	-5505
忄	-5506
歃	-5507
猩	-5508
癃	-5509
瞧	-5510
絜	-5511
绒	-5512
缫	-5513
蜿	-5514
觜	-5515
谙	-5516
辣	-5517
鲲	-5518
鸳	-5519
黼	-5520
俛	-5521
懊	-5522
扳	-5523
旒	-5524
殚	-5525
淯	-5526
翥	-5527
芸	-5528
荻	-5529
菌	-5530
蕉	-5531
螭	-5532
遘	-5533
颔	-5534
飏	-5535
飧	-5536
驽	-5537
麇	-5538
埠	-5539
掏	-5540
攫	-5541
栉	-5542
椹	-5543
爆	-5544
獐	-5545
皱	-5546
眭	-5547
瞳	-5548
蒍	-5549
赔	-5550
赜	-5551
郕	-5552
阡	-5553
俚	-5554
嗤	-5555
寘	-5556
挝	-5557
搢	-5558
撮	-5559
桎	-5560
矶	-5561
缌	-5562
缥	-5563
肣	-5564
腻	-5565
茯	-5566
褊	-5567
霓	-5568
鳄	-5569
伋	-5570
傒	-5571
圄	-5572
岫	-5573
崎	-5574
幔	-5575
廞	-5576
彖	-5577
曝	-5578
梏	-5579
烘	-5580
玳	-5581
籥	-5582
绌	-5583
罘	-5584
羕	-5585
胙	-5586
臆	-5587
茱	-5588
萄	-5589
螟	-5590
讦	-5591
锴	-5592
髦	-5593
魋	-5594
鹭	-5595
黡	-5596
侏	-5597
倮	-5598
僣	-5599
刹	-5600
憙	-5601
楯	-5602
浍	-5603
苎	-5604
茄	-5605
茗	-5606
虿	-5607
蜘	-5608
衽	-5609
鹳	-5610
凛	-5611
劓	-5612
坍	-5613
孳	-5614
扪	-5615
拇	-5616
挹	-5617
摊	-5618
杻	-5619
栀	-5620
洵	-5621
湓	-5622
珏	-5623
璩	-5624
町	-5625
痉	-5626
祫	-5627
箓	-5628
簋	-5629
缶	-5630
荛	-5631
萸	-5632
虖	-5633
蝎	-5634
闱	-5635
黏	-5636
偪	-5637
吮	-5638
呻	-5639
嗌	-5640
婼	-5641
媾	-5642
惔	-5643
晙	-5644
瀹	-5645
痢	-5646
盅	-5647
秧	-5648
腔	-5649
讙	-5650
贶	-5651
蹻	-5652
链	-5653
鬯	-5654
俳	-5655
刭	-5656
咙	-5657
扃	-5658
摭	-5659
桩	-5660
梭	-5661
欹	-5662
涒	-5663
猖	-5664
砻	-5665
磴	-5666
縻	-5667
聿	-5668
鲙	-5669
丫	-5670
嫪	-5671
抒	-5672
掀	-5673
樱	-5674
毐	-5675
疥	-5676
礻	-5677
萤	-5678
蛀	-5679
衿	-5680
裾	-5681
诮	-5682
镣	-5683
阑	-5684
侗	-5685
厓	-5686
嘶	-5687
圮	-5688
挣	-5689
棰	-5690
棹	-5691
璿	-5692
碓	-5693
缆	-5694
舵	-5695
蝮	-5696
逄	-5697
逭	-5698
郫	-5699
復	-5700
悚	-5701
掇	-5702
榔	-5703
榛	-5704
溧	-5705
溱	-5706
溲	-5707
煨	-5708
琊	-5709
笆	-5710
豉	-5711
酤	-5712
鍼	-5713
阍	-5714
頔	-5715
颤	-5716
骛	-5717
刖	-5718
匏	-5719
嘿	-5720
坯	-5721
怙	-5722
懑	-5723
戡	-5724
摒	-5725
撼	-5726
淙	-5727
烙	-5728
犫	-5729
玦	-5730
疚	-5731
瞋	-5732
腘	-5733
腴	-5734
谛	-5735
遨	-5736
郿	-5737
鄘	-5738
佻	-5739
咺	-5740
埂	-5741
柑	-5742
氾	-5743
淀	-5744
溅	-5745
璇	-5746
秆	-5747
窈	-5748
缜	-5749
翮	-5750
讣	-5751
遒	-5752
酢	-5753
闇	-5754
鬬	-5755
鷟	-5756
鸷	-5757
勍	-5758
囹	-5759
坼	-5760
寞	-5761
屿	-5762
峋	-5763
沆	-5764
淞	-5765
睬	-5766
砒	-5767
禋	-5768
秭	-5769
窋	-5770
葡	-5771
饔	-5772
儆	-5773
埶	-5774
忏	-5775
枞	-5776
泯	-5777
潴	-5778
濑	-5779
灊	-5780
瘀	-5781
窳	-5782
笮	-5783
蜮	-5784
赊	-5785
鄠	-5786
锚	-5787
颧	-5788
剡	-5789
堞	-5790
愦	-5791
歳	-5792
熨	-5793
玙	-5794
瑒	-5795
罂	-5796
芭	-5797
茜	-5798
荞	-5799
蕊	-5800
蚝	-5801
蜃	-5802
螳	-5803
蟒	-5804
袤	-5805
诙	-5806
诧	-5807
郜	-5808
韧	-5809
页	-5810
鲸	-5811
伥	-5812
嚷	-5813
旂	-5814
杠	-5815
浞	-5816
溶	-5817
狃	-5818
琇	-5819
瞬	-5820
翡	-5821
脍	-5822
茸	-5823
蛆	-5824
赚	-5825
趺	-5826
韫	-5827
頠	-5828
偻	-5829
厎	-5830
孱	-5831
怛	-5832
拚	-5833
毯	-5834
洙	-5835
浿	-5836
痏	-5837
砭	-5838
罃	-5839
膻	-5840
觎	-5841
讬	-5842
谖	-5843
踰	-5844
〉	-5845
僇	-5846
哎	-5847
圹	-5848
垓	-5849
嶙	-5850
扉	-5851
揉	-5852
杉	-5853
柿	-5854
欷	-5855
泮	-5856
淝	-5857
漉	-5858
瞍	-5859
磊	-5860
笽	-5861
筝	-5862
耙	-5863
耤	-5864
蛎	-5865
迢	-5866
郈	-5867
钅	-5868
镝	-5869
隼	-5870
黓	-5871
〈	-5872
卻	-5873
唆	-5874
圻	-5875
娃	-5876
惆	-5877
捎	-5878
暐	-5879
朏	-5880
框	-5881
溷	-5882
瀍	-5883
炯	-5884
玲	-5885
窕	-5886
簸	-5887
芩	-5888
茨	-5889
蹂	-5890
鄗	-5891
酎	-5892
酗	-5893
剁	-5894
垍	-5895
娲	-5896
嫖	-5897
岖	-5898
帔	-5899
捂	-5900
桅	-5901
樟	-5902
氅	-5903
汩	-5904
涔	-5905
涟	-5906
湝	-5907
犷	-5908
珀	-5909
睫	-5910
瞀	-5911
聆	-5912
藕	-5913
諴	-5914
谩	-5915
账	-5916
醯	-5917
釉	-5918
钲	-5919
镀	-5920
閤	-5921
霪	-5922
颀	-5923
嘘	-5924
噎	-5925
堇	-5926
孑	-5927
憬	-5928
杷	-5929
楅	-5930
溏	-5931
濩	-5932
玢	-5933
璹	-5934
祺	-5935
秕	-5936
翃	-5937
谡	-5938
餗	-5939
鲠	-5940
鸽	-5941
劢	-5942
娠	-5943
孵	-5944
崞	-5945
捋	-5946
楛	-5947
潢	-5948
眯	-5949
磔	-5950
祓	-5951
绦	-5952
脔	-5953
蚣	-5954
锉	-5955
镈	-5956
镡	-5957
饩	-5958
鬥	-5959
黛	-5960
偈	-5961
冽	-5962
咀	-5963
埒	-5964
岿	-5965
掎	-5966
撩	-5967
旸	-5968
暝	-5969
档	-5970
棕	-5971
楠	-5972
氓	-5973
沪	-5974
瓢	-5975
瘕	-5976
癞	-5977
稗	-5978
絪	-5979
纾	-5980
芈	-5981
袈	-5982
裟	-5983
諲	-5984
隳	-5985
佾	-5986
僎	-5987
叮	-5988
囷	-5989
夐	-5990
嫚	-5991
帏	-5992
榖	-5993
洩	-5994
漯	-5995
璝	-5996
罽	-5997
舫	-5998
蒐	-5999
虻	-6000
醪	-6001
陔	-6002
靺	-6003
鹜	-6004
鹧	-6005
麴	-6006
俪	-6007
凸	-6008
啻	-6009
嗅	-6010
尻	-6011
徂	-6012
徕	-6013
搔	-6014
暾	-6015
杅	-6016
栝	-6017
汙	-6018
沤	-6019
炕	-6020
砧	-6021
秫	-6022
纁	-6023
缒	-6024
耄	-6025
舁	-6026
蛄	-6027
謇	-6028
酂	-6029
鈇	-6030
雘	-6031
鸪	-6032
鸮	-6033
鼙	-6034
々	-6035
伷	-6036
叨	-6037
屹	-6038
嵯	-6039
幺	-6040
恆	-6041
殪	-6042
湮	-6043
畯	-6044
瘿	-6045
瞩	-6046
篙	-6047
篮	-6048
纩	-6049
纻	-6050
绁	-6051
绹	-6052
罄	-6053
膛	-6054
舸	-6055
芷	-6056
襦	-6057
贳	-6058
跗	-6059
邬	-6060
邱	-6061
鞨	-6062
韪	-6063
龠	-6064
俶	-6065
哆	-6066
宄	-6067
槎	-6068
洿	-6069
涑	-6070
溆	-6071
滱	-6072
炜	-6073
烫	-6074
狙	-6075
糯	-6076
蘸	-6077
讵	-6078
赁	-6079
赙	-6080
逦	-6081
铐	-6082
锈	-6083
阇	-6084
鹃	-6085
儸	-6086
啥	-6087
喈	-6088
嗔	-6089
垛	-6090
媲	-6091
峥	-6092
幂	-6093
扌	-6094
朓	-6095
柷	-6096
桨	-6097
楔	-6098
洄	-6099
畚	-6100
缤	-6101
羑	-6102
腌	-6103
蝠	-6104
跷	-6105
轘	-6106
逶	-6107
郛	-6108
铤	-6109
铳	-6110
骰	-6111
麝	-6112
卉	-6113
唧	-6114
啕	-6115
姆	-6116
忒	-6117
挪	-6118
掸	-6119
昺	-6120
晌	-6121
椟	-6122
榴	-6123
殛	-6124
殳	-6125
泷	-6126
爹	-6127
珑	-6128
箪	-6129
糕	-6130
糗	-6131
绂	-6132
肓	-6133
腆	-6134
苜	-6135
蓿	-6136
蕙	-6137
谆	-6138
蹦	-6139
郪	-6140
酝	-6141
鞘	-6142
黻	-6143
厦	-6144
喋	-6145
塾	-6146
惎	-6147
搓	-6148
柚	-6149
桁	-6150
浐	-6151
畎	-6152
瘁	-6153
皃	-6154
眡	-6155
秸	-6156
窴	-6157
箍	-6158
罟	-6159
芹	-6160
苫	-6161
苹	-6162
踣	-6163
蹊	-6164
蹴	-6165
迳	-6166
逯	-6167
陁	-6168
倓	-6169
傀	-6170
厔	-6171
哕	-6172
坻	-6173
孥	-6174
峣	-6175
崆	-6176
怵	-6177
憕	-6178
擐	-6179
橛	-6180
汛	-6181
琈	-6182
盩	-6183
緤	-6184
羝	-6185
舱	-6186
茀	-6187
莆	-6188
葚	-6189
蘖	-6190
蛩	-6191
谞	-6192
遴	-6193
靛	-6194
鼷	-6195
刨	-6196
剜	-6197
届	-6198
嵘	-6199
戬	-6200
抨	-6201
捻	-6202
毌	-6203
毳	-6204
濂	-6205
濊	-6206
炸	-6207
爇	-6208
璁	-6209
睨	-6210
睽	-6211
矧	-6212
胠	-6213
胭	-6214
臑	-6215
舄	-6216
芟	-6217
芰	-6218
蒌	-6219
蒺	-6220
蜍	-6221
